{
  "municipalities": [
    {
      "municipality": "Alandroal",
      "minutes": [
        {
          "minute_id": "Alandroal_cm_002_2021-10-22",
          "full_text": "ATA N.º 2 – Mandato 2021-2025\nREUNIÃO EXTRAORDINÁRIA 22/10/2021\nCÂMARA MUNICIPAL DE ALANDROAL\nPresidiu o Senhor João Maria Aranha Grilo, Presidente da Câmara Municipal de Alandroal.\nVereadores João Carlos Camões Roma Balsante\nPaulo Jorge da Silva Gonçalves\nFernanda Manuela Brites Romão\nJosé Francisco Figueira Andrezo Rodrigues\nSecretariou a Reunião ************************************************\nNo Edifício Sede do Município de Alandroal, o Senhor Presidente da Câmara Municipal, João Maria Aranha Grilo, declarou aberta a reunião, eram 14.15 horas. \n \n1.  PEDIDO DE MARCAÇÃO DE REUNIÃO EXTRAORDINÁRIA DA ASSEMBLEIA MUNICIPAL.\nPelo Senhor Presidente foi proposto solicitar ao Sr. Presidente da Assembleia Municipal a marcação de uma reunião extraordinária assim que possível. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o pedido de marcação de reunião extraordinária da Assembleia Municipal. \n2. APROVAÇÃO DE ATA\nPelo Senhor Presidente foi presente a reunião a ata n.º 21, de 22.09.2021, a última do anterior mandato. \nPonderado e analisado o assunto o Executivo Municipal deliberou por maioria, com os votos a favor do Presidente, do Vice-presidente e do Vereador Paulo Goncalves e as abstenções da Vereadora Fernanda Romão e do Vereador José Andrezo, aprovar a ata n.º 21, de 22.09.2021. \n3. PROCESSOS E REQUERIMENTOS DIVERSOS\nPelo Senhor Presidente foi presente a reunião o pedido de transporte do Agrupamento de Escolas de Vila Viçosa para uma viagem ERASMUS que se anexa à presente ata. \nO Sr. Vereador José Andrezo quis saber se o Agrupamento já teria feito o pedido à Câmara de Vila Viçosa ou não e o Sr. Presidente respondeu que sim e que a Câmara do Alandroal costuma colaborar com as escolas de Vila Viçosa e de Reguengos de Monsaraz que são as escolas de referência do secundário dos alunos do concelho. No entanto, até já falou com o Presidente recentemente eleito para que, no futuro, os transportes possam ser feitos alternadamente pelas duas instituições. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar pedido de transporte do Agrupamento de Escolas de Vila Viçosa. \nPelo Senhor Presidente foi presente a reunião o pedido de utilização do Fórum Cultural por parte da Igreja Evangélica, que se anexa à presente ata. \nO Sr. Presidente esclareceu que a Câmara costuma ceder às instituições da igreja os espaços do Município. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a utilização do Fórum Cultural por parte da Igreja Evangélica, Assembleia de Deus. \nPelo Senhor Presidente foi presente a reunião o pedido da Santa Casa da Misericórdia de Alandroal de cedência de uma casa de madeira que veio da praia da Liberdade e três latas de tinta para pintura do muro que a Câmara construiu, que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o pedido de apoio da Santa Casa da Misericórdia de cedência de casa de madeira e três latas de tinta branca. \nPelo Senhor Presidente foi presente a reunião o pedido da Delegação da Cruz Vermelha de Santiago Maior de apoio ao funcionamento da Creche de Santiago Maior, que se anexa à presente ata. \nO Sr. Presidente esclareceu que, tendo a Cruz Vermelha esta valência de creche em Santiago Maior, havendo uma colaboração com a Câmara para viabilizar o funcionamento da creche e uma vez que a Cruz Vermelha ainda aguarda a aprovação da candidatura PROCOOP, estabeleceu-se que a Câmara apoiaria a creche de Santiago Maior, bem como a do Alandroal. Assim, pretende-se aprovar um apoio, neste início do ano letivo, no valor de 7.341,50€, que corresponde aquilo que se esperaria que a Segurança Social estivesse a pagar. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o pedido de apoio da Delegação da Cruz Vermelha de Santiago Maior para o funcionamento da Creche de Santiago Maior. \nPelo Senhor Presidente foi presente a reunião a informação n.º 11207 do Serviço de Rede Viária e Trânsito que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a criação de lugares de estacionamento da Rua Monte dos Moreiras, na Aldeia da Venda. \nPelo Senhor Presidente foi presente a reunião a informação n.º 10755 do Serviço de Rede Viária e Trânsito que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a colocação de bandas redutoras de velocidade, estacionamento proibido e fim de estacionamento no Bairro Inácio Melrinho, em Alandroal. \nPelo Senhor Presidente foi presente a reunião a informação n.º 10000 do Backoffice que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o pagamento de água em quatro prestações mensais a **********************. \n4. PROTOCOLO ENTRE A CÂMARA MUNICIPAL DE ALANDROAL E A METEOALENTEJO, ASSOCIAÇÃO DE METEOROLOGIA PARA A INSTALAÇÃO DE UMA ESTAÇÃO METEOROLÓGICA EM ALANDROAL\nPelo Senhor Presidente foram presentes a esta reunião a minuta do Protocolo entre a Câmara Municipal de Alandroal e a MeteoAlentejo, Associação de Meteorologia para a instalação de uma Estação Meteorológica em Alandroal, que se anexa à presente ata. \nDe acordo com o Sr. Presidente, trata-se de um projeto de comunicação que pretende ter uma rede de estações meteorológicas em todo o Alentejo e que propõe à Câmara a celebração de um protocolo para instalação de uma estação no Alandroal e como contrapartida a Câmara deverá pagar 200.00€ para a aquisição do equipamento, a disponibilização de um espaço e ajuda na parte elétrica e informática. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a celebração de Protocolo entre a Câmara Municipal de Alandroal e a MeteoAlentejo, Associação de Meteorologia para a instalação de uma Estação Meteorológica em Alandroal. \n5. ATRIBUIÇÃO DE SUBSÍDIOS DE AÇÃO SOCIAL ESCOLAR\nPelo Senhor Presidente foram presentes a esta reunião as informações n.º ***** e ***** do Serviço de Administração Escolar que se anexam à presente ata. \nExplicou o Sr. Vice-Presidente que se trata dos pedidos que foram chegando à Ação Social, que cumprem o Regulamento e que são analisados e validados pelos serviços e que são treze alunos no total: *****************; ************; **********; **************; *****************; ***************; ************; *************; ***********; *************; *************; **************** e **************. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a atribuição de treze subsídios de Ação Social Escolar. \n6. ATRIBUIÇÃO DE VALES DE COMPRAS ALIMENTARES\nPelo Senhor Presidente foram presentes a esta reunião as informações n.º ***** e ***** da Secção de Serviço Social que se anexam à presente ata. \nAfirmou o Sr. Presidente que se trata da atribuição de um apoio no valor de 25,00€ mensais a ************** e no valor de 50,00€ mensais a ************. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a atribuição de vales de compras alimentares. \n7. AUTORIZAÇÃO GENÉRICA DE ASSUNÇÃO PRÉVIA DE COMPROMISSOS PLURIANUAIS\nPelo Senhor Presidente foi presente a esta reunião a proposta n.º 6 do Presidente que se anexa à presente ata. \nO Sr. Presidente esclareceu que se trata de um ponto que deverá ser submetido à Assembleia Municipal. Continuou por explicar que a Lei prevê que todos os compromissos até 99.759,58€ em cada um dos anos económicos seguintes à contratação possam ser previamente autorizados pela Assembleia Municipal delegando na Câmara e no Presidente essa faculdade. É um expediente que sempre se utilizou em todas as Câmaras, sempre se utilizou na Câmara do Alandroal exceto no mandato anterior. É uma situação que traz enormes vantagens ao funcionamento diário do município. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a autorização genérica de assunção prévia de compromissos plurianuais. \n8. ASSUNÇÃO PRÉVIA DE COMPROMISSOS PLURIANUAIS\nPelo Senhor Presidente foi presente a esta reunião a proposta n.º 7 do Presidente que se anexa à presente ata. \nDe acordo com o Sr. Presidente, este ponto diz respeito a obras que se realizem em mais do que um ano económico e que devem ser previamente submetidas à Assembleia Municipal. Neste sentido, a proposta diz respeito ao Centro Histórico e Interpretativo do Castelo do Alandroal e arranjos exteriores com um cabimento de 544.571,94€ e com um prazo previsto de execução de 12 meses e há a expetativa de executar ainda um mês em 2021; a Conservação e reparação de vias e arruamentos existentes e sinalização de trânsito, em Hortinhas, na Rua da Fé, com 86.920,00€ de investimento total e prazo de execução de 3 meses, sendo um mês em 2021; a Conclusão do saneamento em baixa de Casas Novas de Mares, com um valor de 150.159,60€ e um prazo de execução de 4 meses, sendo um mês em 2021; Abertura de concursos públicos para fornecimento de gasóleo rodoviário pelo período de 12 meses e para a contratação de seguros do Município pelo período de 24 meses. A estimativa de lançamento do concurso púbico para os seguros tem um valor de 145.618,66€ e para o gasóleo é baseado nos últimos concursos que foram lançados e o seu valor é dividido em dois anos. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a assunção prévia de compromissos plurianuais. \n9. ABATE DE VEÍCULOS\nPelo Senhor Presidente foi presente a esta reunião a informação n.º 1 do Serviço de Património que se anexa à presente ata. \nExplicou o Sr. Presidente tratar-se de uma proposta dos serviços de Património que prevê o abate de dois veículos Mercedes de dezanove lugares que foram entregues como retoma na compra das duas novas viaturas para transporte escolar. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o abate de veículos. \n10. ALIENAÇÃO DOS LOTES 1 E 2 DO LOTEAMENTO DA ZONA OFICINAL DE SANTIAGO MAIOR\nPelo Senhor Presidente foi presente a esta reunião a informação n.º 35/2021/RR do Gabinete Jurídico que se anexa à presente ata. \nO Sr. Presidente esclareceu que a Zona Oficinal de Santiago Maior ainda tinha dois lotes disponíveis. Houve um período em que os lotes foram vendidos por hasta pública, depois passaram a vender-se por proposta direta e chegou aos serviços uma proposta da Lactifreire, Industria de Lacticínios Unipessoal que se propõe adquirir os lotes 1 e 2. O valor proposto é de 8.130,00€ e cumpre o valor estipulado pelo Regulamento. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a alienação dos lotes 1 e 2 do Loteamento da Zona Oficinal de Santiago Maior. \n11. PROPOSTA DE CORREÇÃO MATERIAL AO REGULAMENTO DO PLANO DE SALVAGUARDA E REABILITAÇÃO DA VILA DE JUROMENHA\nPelo Senhor Presidente foi presente a esta reunião a proposta de correção material ao Regulamento do Plano de Salvaguarda e Reabilitação da Vila de Juromenha do Sector de Ordenamento e Obras Municipais que se anexa à presente ata. \nO Sr. Presidente afirmou que se trata de uma proposta dos serviços que resulta do trabalho que está a ser feito com a Secretaria de Estado do Turismo para o desenvolvimento do concurso REVIVE para a ocupação do interior da Fortaleza de Juromenha. A Câmara é responsável pela reabilitação das muralhas e a Secretaria de Estado do Turismo será responsável por lançar o concurso público para a instalação de uma unidade hoteleira numa parte do interior. Para isso é necessário adaptar o Plano de Salvaguarda às características do concurso que se pretende lançar. O Plano era pouco claro em relação à tipologia de unidades que se podiam desenvolver e a proposta de correção vai no sentido de manter a possibilidade de alojamento local na modalidade de estabelecimento de hospedagem ou outro projeto com vocação turística devidamente integrado na paisagem natural e no contexto histórico e arquitetónico do local, criando uma capacidade de oferta máxima até 70 unidades de alojamento, ou seja, 70 camas. Isto salvaguarda muito a posição da Câmara já que se trata de uma tipologia que garante a qualidade do investimento e impede a construção de algo demasiado impactante que desvirtue o local. \nPonderado e analisado o assunto o Executivo Municipal deliberou por maioria, com os votos a favor dos eleitos pelo PS e a abstenção do eleito pelo Nós Cidadãos, aprovar a proposta de correção material ao Regulamento do Plano de Salvaguarda e Reabilitação da Vila de Juromenha. \n12. EMPREITADA \"CAPELA DA BOA NOVA EM TERENA -- OBRAS DE CONSERVAÇÃO\" -- PRORROGAÇÃO DO PRAZO DA EMPREITADA (RATIFICAÇÃO DA DECISÃO)\nPelo Senhor Presidente foi presente a esta reunião a informação n.º 107 da Divisão de Obras, Ambiente e Serviços Urbanos -- Secção de Ordenamento e Obras Municipais que se anexa à presente ata. \nEsclareceu o Sr. Presidente que os serviços informaram que o contrato de empreitada previa 180 dias de execução, mas numa obra como esta há sempre imprevistos que atrasam os trabalhos e a empresa vem solicitar um período de 45 dias adicionais para conclusão dos trabalhos. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade ratificar a prorrogação do prazo da empreitada \"Capela da Boa Nova em Terena -- Obras de conservação\". \n13. EMPREITADA \"ÁREA RECREATIVA DAS AZENHAS D'EL REI -- PRAIA FLUVIAL\" - TRABALHOS COMPLEMENTARES / MINUTA DO 2.º ADICIONAL AO CONTRATO (RATIFICAÇÃO DA DECISÃO)\nPelo Senhor Presidente foi presente a esta reunião a informação n.º 102 da Divisão de Obras, Ambiente e Serviços Urbanos -- Secção de Ordenamento e Obras Municipais que se anexa à presente ata. \nSegundo o Sr. Presidente, tinha sido aprovado há pouco tempo o contrato adicional para esta obra que previa um conjunto de trabalhos complementares no valor de 83.123,43€. Os serviços vieram informar que havia uma pequena correção a fazer no sentido de introduzir 3.570,60€ sem IVA para que todos os trabalhos sejam incluídos. \nPonderado e analisado o assunto o Executivo Municipal deliberou por maioria, com os votos a favor dos eleitos pelo PS e o voto contra do eleito pelo Nós Cidadãos, ratificar os trabalhos complementares / minuta do 2.º adicional ao contrato da empreitada \"Área Recreativa das Azenhas D'El Rei -- Praia Fluvial\". \n14. EMPREITADA \"FORTALEZA DE JUROMENHA -- CONSOLIDAÇÃO E RESTAURO DOS PARAMENTOS DO PERÍMETRO ABALUARTADO EXTERIOR E CERCA ISLÂMICA E MEDIEVAL INTERIOR\" -- APROVAÇÃO DO PLANO DE SEGURANÇA E SAÚDE (RATIFICAÇÃO DA DECISÃO)\nPelo Senhor Presidente foi presente a esta reunião a informação n.º 103 da Divisão de Obras, Ambiente e Serviços Urbanos -- Secção de Ordenamento e Obras Municipais que se anexa à presente ata. \nO Sr. Presidente explicou tratar-se apenas da aceitação pelos serviços do Plano de Segurança e Saúde que a empresa entregou. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade ratificar o Plano de Segurança e Saúde da empreitada \"Fortaleza de Juromenha -- Consolidação e restauro dos paramentos do perímetro abaluartado exterior e cerca islâmica e medieval interior\". \n15. APROVAÇÃO DA REVISÃO DO PROJETO DE ARQUITETURA DA CASA DO CASTELO NO ALANDROAL; REVISÃO/ELABORAÇÃO DOS PROJETOS DE ESPECIALIDADE DA OBRA DE REMODELAÇÃO E AMPLIAÇÃO DO EDIFÍCIO DA CASA DO CASTELO, INCLUINDO OS ARRANJOS EXTERIORES E PROJETO DE EXECUÇÃO (PAISAGISMO) PARA A OBRA DE ARRANJOS EXTERIORES (JARDIM) ENVOLVENTE À CASA DO CASTELO EXISTENTE NO INTERIOR DO CASTELO DE ALANDROAL, BEM COMO PARA O OLIVAL DE ACESSO RESTRITO NUMA ÁREA TOTAL DE INTERVENÇÃO DE, APROXIMADAMENTE, 2.500 M2\" (REVISÃO)\nPelo Senhor Presidente foi presente a esta reunião a informação n.º 109 da Divisão de Obras, Ambiente e Serviços Urbanos -- Secção de Ordenamento e Obras Municipais que se anexa à presente ata. \nAfirmou o Sr. Presidente que são três projetos que estão interligados para que se possa lançar este procedimento. No conjunto, os três projetos preveem um investimento de 513.747,11€ que se propõe que seja aprovado. \nO Sr. Vereador José Andrezo referiu que não tem conhecimento sobre esta situação e que não teve tempo para se debruçar sobre os documentos e o Sr. Presidente compreende a sua posição, mas esclareceu que os documentos chegam ao executivo ao mesmo tempo que lhe são enviados e que são os serviços que analisam se os valores estão corretos ou não. \nPonderado e analisado o assunto o Executivo Municipal deliberou por maioria com os votos a favor dos eleitos pelo PS e a abstenção do eleito pelo Nós Cidadãos, aprovar a revisão do projeto de arquitetura da Casa do Castelo no Alandroal; a revisão/elaboração dos projetos de Especialidade da Obra de Remodelação e ampliação do Edifício da Casa do Castelo, incluindo os Arranjos Exteriores e Projeto de execução (Paisagismo) para a obra de arranjos exteriores (Jardim) envolvente à Casa do Castelo existente no Interior do Castelo de Alandroal, bem como para o Olival de acesso restrito numa área total de intervenção de, aproximadamente, 2.500 m²\". \n16. REDE DE DRENAGEM DE ÁGUAS RESIDUAIS URBANAS E REDE DE ABASTECIMENTO DE ÁGUA - RAMAL DE MONTOITO - CASAS NOVAS DE MARES - APROVAÇÃO DO PROJETO DE EXECUÇÃO\nPelo Senhor Presidente foi presente a esta reunião a informação n.º 110 da Divisão de Obras, Ambiente e Serviços Urbanos -- Secção de Ordenamento e Obras Municipais que se anexa à presente ata. \nTambém aqui, segundo o Sr. Presidente, se trata da aprovação dos projetos finais desenvolvidos pelos serviços municipais. O objetivo é resolver um problema muito antigo de um conjunto de habitações à saída para Montoito que continuam sem saneamento. Trata-se de 141.660,00 acrescidos de IVA para lançar o procedimento concursal. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o projeto de execução da rede de drenagem de águas residuais urbanas e rede de abastecimento de água - Ramal de Montoito - Casas Novas de Mares. \n17. PROCESSO DE OBRAS N.º ***** -- EDIFIC\nPelo Senhor Presidente foi presente a esta reunião a informação n.º ****** da Secção de Urbanismo e Fiscalização -- Serviço de Obras Particulares que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar as especialidades relativas ao processo de obras n.º ***** -- EDIFIC. \n18. PROCESSO DE OBRAS N.º **** -- LEGALIZAÇÃO\nPelo Senhor Presidente foi presente a esta reunião a informação n.º ****** da Secção de Urbanismo e Fiscalização -- Serviço de Obras Particulares que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o projeto de arquitetura relativo ao processo de obras n.º **** -- LEGALIZAÇÃO. \n19. PROCESSO DE OBRAS N.º **** -- LICCOMB\nPelo Senhor Presidente foi presente a esta reunião a informação n.º ****** da Secção de Urbanismo e Fiscalização -- Serviço de Obras Particulares que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a instalação de posto de combustível referente ao processo de obras n.º **** -- LICCOMB. \n20. Processo de obras n.º ***** -- EDIFIC\nPelo Senhor Presidente foi presente a esta reunião a informação n.º ****** da Secção de Urbanismo e Fiscalização -- Serviço de Obras Particulares que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o projeto de arquitetura relativo ao processo de obras n.º ***** -- EDIFIC. \n21. PROCESSO DE OBRAS N.º ***** -- EDIFIC\nPelo Senhor Presidente foi presente a esta reunião a informação n.º ****** da Secção de Urbanismo e Fiscalização -- Serviço de Obras Particulares que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o projeto de arquitetura e especialidades relativas ao processo de obras n.º ***** -- EDIFIC. \n22. PROCESSO DE OBRAS N.º ***** -- EDIFIC\nPelo Senhor Presidente foi presente a esta reunião a informação n.º ****** da Secção de Urbanismo e Fiscalização -- Serviço de Obras Particulares que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o projeto de arquitetura relativo ao processo de obras n.º ***** -- EDIFIC. \n23. PROCESSO DE OBRAS N.º ***** -- EDIFIC\nPelo Senhor Presidente foi presente a esta reunião a informação n.º 510/21 da Secção de Urbanismo e Fiscalização -- Serviço de Obras Particulares que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o projeto de arquitetura relativo ao processo de obras n.º ***** -- EDIFIC. \n24. RATIFICAÇÕES ORÇAMENTAIS\nPelo Senhor Presidente foram presentes a esta reunião as informações da contabilidade que se anexam à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por maioria, com os votos a favor dos eleitos pelo PS e a abstenção do eleito pelo Nós Cidadãos, ratificar as alterações orçamentais. \nAPROVAÇÃO EM MINUTA\nA presente acta ficou lavrada, lida e aprovada em minuta, por unanimidade, no final desta reunião, nos termos e para os efeitos previstos no artigo 57.º, do Regime Jurídico das Autarquias, aprovado pela Lei nº 75/2013, de 12 de Setembro.\nE nada mais havendo a apreciar, ponderar ou deliberar, o Senhor Presidente da Câmara Municipal deu por encerrada esta reunião. Eram 14.55 horas. \n",
          "agenda_items": [
            {
              "item_id": 1,
              "item_title": "1.  PEDIDO DE MARCAÇÃO DE REUNIÃO EXTRAORDINÁRIA DA ASSEMBLEIA MUNICIPAL",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_1",
                  "text": "Pelo Senhor Presidente foi proposto solicitar ao Sr. Presidente da Assembleia Municipal a marcação de uma reunião extraordinária assim que possível. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o pedido de marcação de reunião extraordinária da Assembleia Municipal.",
                  "start": 632,
                  "end": 941,
                  "subject": {
                    "text": "pedido de marcação de reunião extraordinária da Assembleia Municipal",
                    "start": 872,
                    "end": 940
                  },
                  "topics": [
                    "Other"
                  ],
                  "theme": "Pedido de marcação de reunião extraordinária da Assembleia Municipal",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 836,
                        "end": 845
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 814,
                            "end": 835
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 846,
                        "end": 861,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 2,
              "item_title": "2. APROVAÇÃO DE ATA",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_2",
                  "text": "Pelo Senhor Presidente foi presente a reunião a ata n.º 21, de 22.09.2021, a última do anterior mandato. \nPonderado e analisado o assunto o Executivo Municipal deliberou por maioria, com os votos a favor do Presidente, do Vice-presidente e do Vereador Paulo Goncalves e as abstenções da Vereadora Fernanda Romão e do Vereador José Andrezo, aprovar a ata n.º 21, de 22.09.2021.",
                  "start": 963,
                  "end": 1339,
                  "subject": {
                    "text": "ata n.º 21, de 22.09.2021",
                    "start": 1313,
                    "end": 1338
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Aprovação da ata n.º 21, de 22.09.2021",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 1123,
                        "end": 1132
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 1101,
                            "end": 1122
                          },
                          {
                            "text": "o Presidente",
                            "start": 1168,
                            "end": 1180
                          },
                          {
                            "text": "o Vice-presidente",
                            "start": 1183,
                            "end": 1200
                          },
                          {
                            "text": "Paulo Goncalves",
                            "start": 1215,
                            "end": 1230
                          }
                        ],
                        "against": [],
                        "abstention": [
                          {
                            "text": "Fernanda Romão",
                            "start": 1260,
                            "end": 1274
                          },
                          {
                            "text": "José Andrezo",
                            "start": 1289,
                            "end": 1301
                          }
                        ]
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 1133,
                        "end": 1144,
                        "type": "majority"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 3,
              "item_title": "3. PROCESSOS E REQUERIMENTOS DIVERSOS",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_3",
                  "text": "Pelo Senhor Presidente foi presente a reunião o pedido de transporte do Agrupamento de Escolas de Vila Viçosa para uma viagem ERASMUS que se anexa à presente ata. \nO Sr. Vereador José Andrezo quis saber se o Agrupamento já teria feito o pedido à Câmara de Vila Viçosa ou não e o Sr. Presidente respondeu que sim e que a Câmara do Alandroal costuma colaborar com as escolas de Vila Viçosa e de Reguengos de Monsaraz que são as escolas de referência do secundário dos alunos do concelho. No entanto, até já falou com o Presidente recentemente eleito para que, no futuro, os transportes possam ser feitos alternadamente pelas duas instituições. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar pedido de transporte do Agrupamento de Escolas de Vila Viçosa.",
                  "start": 1379,
                  "end": 2172,
                  "subject": {
                    "text": "pedido de transporte do Agrupamento de Escolas de Vila Viçosa",
                    "start": 2110,
                    "end": 2171
                  },
                  "topics": [
                    "Traffic, Transport, and Communications",
                    "Education and Vocational Training"
                  ],
                  "theme": "Pedido de transporte do Agrupamento de Escolas de Vila Viçosa",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 2076,
                        "end": 2085
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 2054,
                            "end": 2075
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 2086,
                        "end": 2101,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_4",
                  "text": "Pelo Senhor Presidente foi presente a reunião o pedido de utilização do Fórum Cultural por parte da Igreja Evangélica, que se anexa à presente ata. \nO Sr. Presidente esclareceu que a Câmara costuma ceder às instituições da igreja os espaços do Município. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a utilização do Fórum Cultural por parte da Igreja Evangélica, Assembleia de Deus.",
                  "start": 2174,
                  "end": 2600,
                  "subject": {
                    "text": "utilização do Fórum Cultural por parte da Igreja Evangélica, Assembleia de Deus",
                    "start": 2520,
                    "end": 2599
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Utilização do Fórum Cultural pela Igreja Evangélica Assembleia de Deus",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 2484,
                        "end": 2493
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 2462,
                            "end": 2483
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 2494,
                        "end": 2509,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_5",
                  "text": "Pelo Senhor Presidente foi presente a reunião o pedido da Santa Casa da Misericórdia de Alandroal de cedência de uma casa de madeira que veio da praia da Liberdade e três latas de tinta para pintura do muro que a Câmara construiu, que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o pedido de apoio da Santa Casa da Misericórdia de cedência de casa de madeira e três latas de tinta branca.",
                  "start": 2602,
                  "end": 3059,
                  "subject": {
                    "text": "pedido de apoio da Santa Casa da Misericórdia de cedência de casa de madeira e três latas de tinta branca",
                    "start": 2953,
                    "end": 3058
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Social Action"
                  ],
                  "theme": "Pedido de apoio da Santa Casa da Misericórdia de cedência de materiais",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 2917,
                        "end": 2926
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 2895,
                            "end": 2916
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 2927,
                        "end": 2942,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_6",
                  "text": "Pelo Senhor Presidente foi presente a reunião o pedido da Delegação da Cruz Vermelha de Santiago Maior de apoio ao funcionamento da Creche de Santiago Maior, que se anexa à presente ata. \nO Sr. Presidente esclareceu que, tendo a Cruz Vermelha esta valência de creche em Santiago Maior, havendo uma colaboração com a Câmara para viabilizar o funcionamento da creche e uma vez que a Cruz Vermelha ainda aguarda a aprovação da candidatura PROCOOP, estabeleceu-se que a Câmara apoiaria a creche de Santiago Maior, bem como a do Alandroal. Assim, pretende-se aprovar um apoio, neste início do ano letivo, no valor de 7.341,50€, que corresponde aquilo que se esperaria que a Segurança Social estivesse a pagar. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o pedido de apoio da Delegação da Cruz Vermelha de Santiago Maior para o funcionamento da Creche de Santiago Maior.",
                  "start": 3061,
                  "end": 3970,
                  "subject": {
                    "text": "pedido de apoio da Delegação da Cruz Vermelha de Santiago Maior para o funcionamento da Creche de Santiago Maior",
                    "start": 3857,
                    "end": 3969
                  },
                  "topics": [
                    "Education and Vocational Training",
                    "Social Action"
                  ],
                  "theme": "Pedido de apoio da Delegação da Cruz Vermelha de Santiago Maior para funcionamento da Creche",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 3821,
                        "end": 3830
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 3799,
                            "end": 3820
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 3831,
                        "end": 3846,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_7",
                  "text": "Pelo Senhor Presidente foi presente a reunião a informação n.º 11207 do Serviço de Rede Viária e Trânsito que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a criação de lugares de estacionamento da Rua Monte dos Moreiras, na Aldeia da Venda.",
                  "start": 3972,
                  "end": 4281,
                  "subject": {
                    "text": "criação de lugares de estacionamento da Rua Monte dos Moreiras, na Aldeia da Venda",
                    "start": 4198,
                    "end": 4280
                  },
                  "topics": [
                    "Traffic, Transport, and Communications"
                  ],
                  "theme": "Criação de lugares de estacionamento da Rua Monte dos Moreiras",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 4162,
                        "end": 4171
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 4140,
                            "end": 4161
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 4172,
                        "end": 4187,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_8",
                  "text": "Pelo Senhor Presidente foi presente a reunião a informação n.º 10755 do Serviço de Rede Viária e Trânsito que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a colocação de bandas redutoras de velocidade, estacionamento proibido e fim de estacionamento no Bairro Inácio Melrinho, em Alandroal.",
                  "start": 4283,
                  "end": 4642,
                  "subject": {
                    "text": "colocação de bandas redutoras de velocidade, estacionamento proibido e fim de estacionamento no Bairro Inácio Melrinho",
                    "start": 4509,
                    "end": 4627
                  },
                  "topics": [
                    "Traffic, Transport, and Communications"
                  ],
                  "theme": "Colocação de bandas redutoras de velocidade, estacionamento proibido e fim de estacionamento no Bairro Inácio Melrinho",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 4473,
                        "end": 4482
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 4451,
                            "end": 4472
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 4483,
                        "end": 4498,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_9",
                  "text": "Pelo Senhor Presidente foi presente a reunião a informação n.º 10000 do Backoffice que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o pagamento de água em quatro prestações mensais a **********************.",
                  "start": 4644,
                  "end": 4919,
                  "subject": {
                    "text": "pagamento de água em quatro prestações mensais a **********************",
                    "start": 4847,
                    "end": 4918
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Pagamento de água em quatro prestações mensais por um cidadão",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 4811,
                        "end": 4820
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 4789,
                            "end": 4810
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 4821,
                        "end": 4836,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 4,
              "item_title": "4. PROTOCOLO ENTRE A CÂMARA MUNICIPAL DE ALANDROAL E A METEOALENTEJO, ASSOCIAÇÃO DE METEOROLOGIA PARA A INSTALAÇÃO DE UMA ESTAÇÃO METEOROLÓGICA EM ALANDROAL",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_10",
                  "text": "Pelo Senhor Presidente foram presentes a esta reunião a minuta do Protocolo entre a Câmara Municipal de Alandroal e a MeteoAlentejo, Associação de Meteorologia para a instalação de uma Estação Meteorológica em Alandroal, que se anexa à presente ata. \nDe acordo com o Sr. Presidente, trata-se de um projeto de comunicação que pretende ter uma rede de estações meteorológicas em todo o Alentejo e que propõe à Câmara a celebração de um protocolo para instalação de uma estação no Alandroal e como contrapartida a Câmara deverá pagar 200.00€ para a aquisição do equipamento, a disponibilização de um espaço e ajuda na parte elétrica e informática. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a celebração de Protocolo entre a Câmara Municipal de Alandroal e a MeteoAlentejo, Associação de Meteorologia para a instalação de uma Estação Meteorológica em Alandroal.",
                  "start": 5078,
                  "end": 5982,
                  "subject": {
                    "text": "celebração de Protocolo entre a Câmara Municipal de Alandroal e a MeteoAlentejo, Associação de Meteorologia para a instalação de uma Estação Meteorológica em Alandroal",
                    "start": 5814,
                    "end": 5981
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Environment",
                    "External Cooperation and International Relations"
                  ],
                  "theme": "Celebração de Protocolo entre a Câmara e a MeteoAlentejo",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 5778,
                        "end": 5787
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 5756,
                            "end": 5777
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 5788,
                        "end": 5803,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 5,
              "item_title": "5. ATRIBUIÇÃO DE SUBSÍDIOS DE AÇÃO SOCIAL ESCOLAR",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_11",
                  "text": "Pelo Senhor Presidente foram presentes a esta reunião as informações n.º ***** e ***** do Serviço de Administração Escolar que se anexam à presente ata. \nExplicou o Sr. Vice-Presidente que se trata dos pedidos que foram chegando à Ação Social, que cumprem o Regulamento e que são analisados e validados pelos serviços e que são treze alunos no total: *****************; ************; **********; **************; *****************; ***************; ************; *************; ***********; *************; *************; **************** e **************. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a atribuição de treze subsídios de Ação Social Escolar.",
                  "start": 6034,
                  "end": 6733,
                  "subject": {
                    "text": "atribuição de treze subsídios de Ação Social Escolar",
                    "start": 6680,
                    "end": 6732
                  },
                  "topics": [
                    "Education and Vocational Training",
                    "Social Action"
                  ],
                  "theme": "Atribuição de treze subsídios de Ação Social Escolar",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 6644,
                        "end": 6653
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 6622,
                            "end": 6643
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 6654,
                        "end": 6669,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 6,
              "item_title": "6. ATRIBUIÇÃO DE VALES DE COMPRAS ALIMENTARES",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_12",
                  "text": "Pelo Senhor Presidente foram presentes a esta reunião as informações n.º ***** e ***** da Secção de Serviço Social que se anexam à presente ata. \nAfirmou o Sr. Presidente que se trata da atribuição de um apoio no valor de 25,00€ mensais a ************** e no valor de 50,00€ mensais a ************. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a atribuição de vales de compras alimentares.",
                  "start": 6781,
                  "end": 7214,
                  "subject": {
                    "text": "atribuição de vales de compras alimentares",
                    "start": 7171,
                    "end": 7213
                  },
                  "topics": [
                    "Social Action"
                  ],
                  "theme": "Atribuição de vales de compras alimentares a dois cidadãos",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 7135,
                        "end": 7144
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 7113,
                            "end": 7134
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 7145,
                        "end": 7160,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 7,
              "item_title": "7. AUTORIZAÇÃO GENÉRICA DE ASSUNÇÃO PRÉVIA DE COMPROMISSOS PLURIANUAIS",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_13",
                  "text": "Pelo Senhor Presidente foi presente a esta reunião a proposta n.º 6 do Presidente que se anexa à presente ata. \nO Sr. Presidente esclareceu que se trata de um ponto que deverá ser submetido à Assembleia Municipal. Continuou por explicar que a Lei prevê que todos os compromissos até 99.759,58€ em cada um dos anos económicos seguintes à contratação possam ser previamente autorizados pela Assembleia Municipal delegando na Câmara e no Presidente essa faculdade. É um expediente que sempre se utilizou em todas as Câmaras, sempre se utilizou na Câmara do Alandroal exceto no mandato anterior. É uma situação que traz enormes vantagens ao funcionamento diário do município. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a autorização genérica de assunção prévia de compromissos plurianuais.",
                  "start": 7287,
                  "end": 8118,
                  "subject": {
                    "text": "autorização genérica de assunção prévia de compromissos plurianuais",
                    "start": 8050,
                    "end": 8117
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Autorização genérica de assunção prévia de compromissos plurianuais",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 8014,
                        "end": 8023
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 7992,
                            "end": 8013
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 8024,
                        "end": 8039,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 8,
              "item_title": "8. ASSUNÇÃO PRÉVIA DE COMPROMISSOS PLURIANUAIS",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_14",
                  "text": "Pelo Senhor Presidente foi presente a esta reunião a proposta n.º 7 do Presidente que se anexa à presente ata. \nDe acordo com o Sr. Presidente, este ponto diz respeito a obras que se realizem em mais do que um ano económico e que devem ser previamente submetidas à Assembleia Municipal. Neste sentido, a proposta diz respeito ao Centro Histórico e Interpretativo do Castelo do Alandroal e arranjos exteriores com um cabimento de 544.571,94€ e com um prazo previsto de execução de 12 meses e há a expetativa de executar ainda um mês em 2021; a Conservação e reparação de vias e arruamentos existentes e sinalização de trânsito, em Hortinhas, na Rua da Fé, com 86.920,00€ de investimento total e prazo de execução de 3 meses, sendo um mês em 2021; a Conclusão do saneamento em baixa de Casas Novas de Mares, com um valor de 150.159,60€ e um prazo de execução de 4 meses, sendo um mês em 2021; Abertura de concursos públicos para fornecimento de gasóleo rodoviário pelo período de 12 meses e para a contratação de seguros do Município pelo período de 24 meses. A estimativa de lançamento do concurso púbico para os seguros tem um valor de 145.618,66€ e para o gasóleo é baseado nos últimos concursos que foram lançados e o seu valor é dividido em dois anos. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a assunção prévia de compromissos plurianuais.",
                  "start": 8167,
                  "end": 9557,
                  "subject": {
                    "text": "assunção prévia de compromissos plurianuais",
                    "start": 9513,
                    "end": 9556
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Assunção prévia de compromissos plurianuais",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 9477,
                        "end": 9486
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 9455,
                            "end": 9476
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 9487,
                        "end": 9502,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 9,
              "item_title": "9. ABATE DE VEÍCULOS",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_15",
                  "text": "Pelo Senhor Presidente foi presente a esta reunião a informação n.º 1 do Serviço de Património que se anexa à presente ata. \nExplicou o Sr. Presidente tratar-se de uma proposta dos serviços de Património que prevê o abate de dois veículos Mercedes de dezanove lugares que foram entregues como retoma na compra das duas novas viaturas para transporte escolar. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o abate de veículos.",
                  "start": 9580,
                  "end": 10048,
                  "subject": {
                    "text": "abate de veículos",
                    "start": 10030,
                    "end": 10047
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Traffic, Transport, and Communications",
                    "Heritage"
                  ],
                  "theme": "Abate de veículos",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 9994,
                        "end": 10003
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 9972,
                            "end": 9993
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 10004,
                        "end": 10019,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 10,
              "item_title": "10. ALIENAÇÃO DOS LOTES 1 E 2 DO LOTEAMENTO DA ZONA OFICINAL DE SANTIAGO MAIOR",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_16",
                  "text": "Pelo Senhor Presidente foi presente a esta reunião a informação n.º 35/2021/RR do Gabinete Jurídico que se anexa à presente ata. \nO Sr. Presidente esclareceu que a Zona Oficinal de Santiago Maior ainda tinha dois lotes disponíveis. Houve um período em que os lotes foram vendidos por hasta pública, depois passaram a vender-se por proposta direta e chegou aos serviços uma proposta da Lactifreire, Industria de Lacticínios Unipessoal que se propõe adquirir os lotes 1 e 2. O valor proposto é de 8.130,00€ e cumpre o valor estipulado pelo Regulamento. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a alienação dos lotes 1 e 2 do Loteamento da Zona Oficinal de Santiago Maior.",
                  "start": 10129,
                  "end": 10846,
                  "subject": {
                    "text": "alienação dos lotes 1 e 2 do Loteamento da Zona Oficinal de Santiago Maior",
                    "start": 10771,
                    "end": 10845
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Land Use Planning"
                  ],
                  "theme": "Alienação dos lotes 1 e 2 do Loteamento da Zona Oficinal de Santiago Maior",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 10735,
                        "end": 10744
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 10713,
                            "end": 10734
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 10745,
                        "end": 10760,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 11,
              "item_title": "11. PROPOSTA DE CORREÇÃO MATERIAL AO REGULAMENTO DO PLANO DE SALVAGUARDA E REABILITAÇÃO DA VILA DE JUROMENHA",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_17",
                  "text": "Pelo Senhor Presidente foi presente a esta reunião a proposta de correção material ao Regulamento do Plano de Salvaguarda e Reabilitação da Vila de Juromenha do Sector de Ordenamento e Obras Municipais que se anexa à presente ata. \nO Sr. Presidente afirmou que se trata de uma proposta dos serviços que resulta do trabalho que está a ser feito com a Secretaria de Estado do Turismo para o desenvolvimento do concurso REVIVE para a ocupação do interior da Fortaleza de Juromenha. A Câmara é responsável pela reabilitação das muralhas e a Secretaria de Estado do Turismo será responsável por lançar o concurso público para a instalação de uma unidade hoteleira numa parte do interior. Para isso é necessário adaptar o Plano de Salvaguarda às características do concurso que se pretende lançar. O Plano era pouco claro em relação à tipologia de unidades que se podiam desenvolver e a proposta de correção vai no sentido de manter a possibilidade de alojamento local na modalidade de estabelecimento de hospedagem ou outro projeto com vocação turística devidamente integrado na paisagem natural e no contexto histórico e arquitetónico do local, criando uma capacidade de oferta máxima até 70 unidades de alojamento, ou seja, 70 camas. Isto salvaguarda muito a posição da Câmara já que se trata de uma tipologia que garante a qualidade do investimento e impede a construção de algo demasiado impactante que desvirtue o local. \nPonderado e analisado o assunto o Executivo Municipal deliberou por maioria, com os votos a favor dos eleitos pelo PS e a abstenção do eleito pelo Nós Cidadãos, aprovar a proposta de correção material ao Regulamento do Plano de Salvaguarda e Reabilitação da Vila de Juromenha.",
                  "start": 10957,
                  "end": 12655,
                  "subject": {
                    "text": "proposta de correção material ao Regulamento do Plano de Salvaguarda e Reabilitação da Vila de Juromenha",
                    "start": 12550,
                    "end": 12654
                  },
                  "topics": [
                    "Heritage",
                    "Public Works",
                    "Economic Activities"
                  ],
                  "theme": "Correção material do Regulamento do Plano de Salvaguarda e Reabilitação da Vila de Juromenha",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 12433,
                        "end": 12442
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 12411,
                            "end": 12432
                          },
                          {
                            "text": "os eleitos pelo PS",
                            "start": 12478,
                            "end": 12496
                          }
                        ],
                        "against": [],
                        "abstention": [
                          {
                            "text": "o eleito pelo Nós Cidadãos",
                            "start": 12512,
                            "end": 12538
                          }
                        ]
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 12443,
                        "end": 12454,
                        "type": "majority"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 12,
              "item_title": "12. EMPREITADA \"CAPELA DA BOA NOVA EM TERENA -- OBRAS DE CONSERVAÇÃO\" -- PRORROGAÇÃO DO PRAZO DA EMPREITADA (RATIFICAÇÃO DA DECISÃO)",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_18",
                  "text": "Pelo Senhor Presidente foi presente a esta reunião a informação n.º 107 da Divisão de Obras, Ambiente e Serviços Urbanos -- Secção de Ordenamento e Obras Municipais que se anexa à presente ata. \nEsclareceu o Sr. Presidente que os serviços informaram que o contrato de empreitada previa 180 dias de execução, mas numa obra como esta há sempre imprevistos que atrasam os trabalhos e a empresa vem solicitar um período de 45 dias adicionais para conclusão dos trabalhos. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade ratificar a prorrogação do prazo da empreitada \"Capela da Boa Nova em Terena -- Obras de conservação\".",
                  "start": 12790,
                  "end": 13441,
                  "subject": {
                    "text": "prorrogação do prazo da empreitada \"Capela da Boa Nova em Terena -- Obras de conservação\"",
                    "start": 13351,
                    "end": 13440
                  },
                  "topics": [
                    "Heritage",
                    "Public Works"
                  ],
                  "theme": "Prorrogação do prazo da empreitana de conservação da Capela da Boa Nova em Terena",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 13313,
                        "end": 13322
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 13291,
                            "end": 13312
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 13323,
                        "end": 13338,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 13,
              "item_title": "13. EMPREITADA \"ÁREA RECREATIVA DAS AZENHAS D'EL REI -- PRAIA FLUVIAL\" - TRABALHOS COMPLEMENTARES / MINUTA DO 2.º ADICIONAL AO CONTRATO (RATIFICAÇÃO DA DECISÃO)",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_19",
                  "text": "Pelo Senhor Presidente foi presente a esta reunião a informação n.º 102 da Divisão de Obras, Ambiente e Serviços Urbanos -- Secção de Ordenamento e Obras Municipais que se anexa à presente ata. \nSegundo o Sr. Presidente, tinha sido aprovado há pouco tempo o contrato adicional para esta obra que previa um conjunto de trabalhos complementares no valor de 83.123,43€. Os serviços vieram informar que havia uma pequena correção a fazer no sentido de introduzir 3.570,60€ sem IVA para que todos os trabalhos sejam incluídos. \nPonderado e analisado o assunto o Executivo Municipal deliberou por maioria, com os votos a favor dos eleitos pelo PS e o voto contra do eleito pelo Nós Cidadãos, ratificar os trabalhos complementares / minuta do 2.º adicional ao contrato da empreitada \"Área Recreativa das Azenhas D'El Rei -- Praia Fluvial\".",
                  "start": 13604,
                  "end": 14436,
                  "subject": {
                    "text": "trabalhos complementares / minuta do 2.º adicional ao contrato da empreitada \"Área Recreativa das Azenhas D'El Rei -- Praia Fluvial\"",
                    "start": 14303,
                    "end": 14435
                  },
                  "topics": [
                    "Public Works"
                  ],
                  "theme": "Ratificação dos trabalhos complementares da empreitada na Praia Fluvial de Azenhas D'El Rei",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 14181,
                        "end": 14190
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 14159,
                            "end": 14180
                          },
                          {
                            "text": "os eleitos pelo PS",
                            "start": 14226,
                            "end": 14244
                          }
                        ],
                        "against": [
                          {
                            "text": "o eleito pelo Nós Cidadãos",
                            "start": 14262,
                            "end": 14288
                          }
                        ],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 14191,
                        "end": 14202,
                        "type": "majority"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 14,
              "item_title": "14. EMPREITADA \"FORTALEZA DE JUROMENHA -- CONSOLIDAÇÃO E RESTAURO DOS PARAMENTOS DO PERÍMETRO ABALUARTADO EXTERIOR E CERCA ISLÂMICA E MEDIEVAL INTERIOR\" -- APROVAÇÃO DO PLANO DE SEGURANÇA E SAÚDE (RATIFICAÇÃO DA DECISÃO)",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_20",
                  "text": "Pelo Senhor Presidente foi presente a esta reunião a informação n.º 103 da Divisão de Obras, Ambiente e Serviços Urbanos -- Secção de Ordenamento e Obras Municipais que se anexa à presente ata. \nO Sr. Presidente explicou tratar-se apenas da aceitação pelos serviços do Plano de Segurança e Saúde que a empresa entregou. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade ratificar o Plano de Segurança e Saúde da empreitada \"Fortaleza de Juromenha -- Consolidação e restauro dos paramentos do perímetro abaluartado exterior e cerca islâmica e medieval interior\".",
                  "start": 14659,
                  "end": 15251,
                  "subject": {
                    "text": "Plano de Segurança e Saúde da empreitada \"Fortaleza de Juromenha -- Consolidação e restauro dos paramentos do perímetro abaluartado exterior e cerca islâmica e medieval interior\"",
                    "start": 15072,
                    "end": 15250
                  },
                  "topics": [
                    "Heritage",
                    "Public Works"
                  ],
                  "theme": "Ratificação do Plano de Segurança e Saúde da empreitada na Fortaleza de Juromenha",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 15034,
                        "end": 15043
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 15012,
                            "end": 15033
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 15044,
                        "end": 15059,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 15,
              "item_title": "15. APROVAÇÃO DA REVISÃO DO PROJETO DE ARQUITETURA DA CASA DO CASTELO NO ALANDROAL; REVISÃO/ELABORAÇÃO DOS PROJETOS DE ESPECIALIDADE DA OBRA DE REMODELAÇÃO E AMPLIAÇÃO DO EDIFÍCIO DA CASA DO CASTELO, INCLUINDO OS ARRANJOS EXTERIORES E PROJETO DE EXECUÇÃO (PAISAGISMO) PARA A OBRA DE ARRANJOS EXTERIORES (JARDIM) ENVOLVENTE À CASA DO CASTELO EXISTENTE NO INTERIOR DO CASTELO DE ALANDROAL, BEM COMO PARA O OLIVAL DE ACESSO RESTRITO NUMA ÁREA TOTAL DE INTERVENÇÃO DE, APROXIMADAMENTE, 2.500 M2\" (REVISÃO)",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_21",
                  "text": "Pelo Senhor Presidente foi presente a esta reunião a informação n.º 109 da Divisão de Obras, Ambiente e Serviços Urbanos -- Secção de Ordenamento e Obras Municipais que se anexa à presente ata. \nAfirmou o Sr. Presidente que são três projetos que estão interligados para que se possa lançar este procedimento. No conjunto, os três projetos preveem um investimento de 513.747,11€ que se propõe que seja aprovado. \nO Sr. Vereador José Andrezo referiu que não tem conhecimento sobre esta situação e que não teve tempo para se debruçar sobre os documentos e o Sr. Presidente compreende a sua posição, mas esclareceu que os documentos chegam ao executivo ao mesmo tempo que lhe são enviados e que são os serviços que analisam se os valores estão corretos ou não. \nPonderado e analisado o assunto o Executivo Municipal deliberou por maioria com os votos a favor dos eleitos pelo PS e a abstenção do eleito pelo Nós Cidadãos, aprovar a revisão do projeto de arquitetura da Casa do Castelo no Alandroal; a revisão/elaboração dos projetos de Especialidade da Obra de Remodelação e ampliação do Edifício da Casa do Castelo, incluindo os Arranjos Exteriores e Projeto de execução (Paisagismo) para a obra de arranjos exteriores (Jardim) envolvente à Casa do Castelo existente no Interior do Castelo de Alandroal, bem como para o Olival de acesso restrito numa área total de intervenção de, aproximadamente, 2.500 m²\".",
                  "start": 15755,
                  "end": 17160,
                  "subject": {
                    "text": "revisão do projeto de arquitetura da Casa do Castelo no Alandroal; a revisão/elaboração dos projetos de Especialidade da Obra de Remodelação e ampliação do Edifício da Casa do Castelo, incluindo os Arranjos Exteriores e Projeto de execução (Paisagismo) para a obra de arranjos exteriores (Jardim) envolvente à Casa do Castelo existente no Interior do Castelo de Alandroal, bem como para o Olival de acesso restrito numa área total de intervenção de, aproximadamente, 2.500 m²",
                    "start": 16683,
                    "end": 17158
                  },
                  "topics": [
                    "Heritage",
                    "Public Works"
                  ],
                  "theme": "Revisão/elaboração de projetos da obra de remodelação e ampliação da Casa do Castelo",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 16567,
                        "end": 16576
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 16545,
                            "end": 16566
                          },
                          {
                            "text": "os eleitos pelo PS",
                            "start": 16611,
                            "end": 16629
                          }
                        ],
                        "against": [],
                        "abstention": [
                          {
                            "text": "o eleito pelo Nós Cidadãos",
                            "start": 16645,
                            "end": 16671
                          }
                        ]
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 16577,
                        "end": 16588,
                        "type": "majority"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 16,
              "item_title": "16. REDE DE DRENAGEM DE ÁGUAS RESIDUAIS URBANAS E REDE DE ABASTECIMENTO DE ÁGUA - RAMAL DE MONTOITO - CASAS NOVAS DE MARES - APROVAÇÃO DO PROJETO DE EXECUÇÃO",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_22",
                  "text": "Pelo Senhor Presidente foi presente a esta reunião a informação n.º 110 da Divisão de Obras, Ambiente e Serviços Urbanos -- Secção de Ordenamento e Obras Municipais que se anexa à presente ata. \nTambém aqui, segundo o Sr. Presidente, se trata da aprovação dos projetos finais desenvolvidos pelos serviços municipais. O objetivo é resolver um problema muito antigo de um conjunto de habitações à saída para Montoito que continuam sem saneamento. Trata-se de 141.660,00 acrescidos de IVA para lançar o procedimento concursal. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o projeto de execução da rede de drenagem de águas residuais urbanas e rede de abastecimento de água - Ramal de Montoito - Casas Novas de Mares.",
                  "start": 17320,
                  "end": 18077,
                  "subject": {
                    "text": "projeto de execução da rede de drenagem de águas residuais urbanas e rede de abastecimento de água - Ramal de Montoito - Casas Novas de Mares",
                    "start": 17935,
                    "end": 18076
                  },
                  "topics": [
                    "Environment",
                    "Public Works"
                  ],
                  "theme": "Execução da rede de drenagem de águas residuais urbanas e rede de abastecimento de água",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 17899,
                        "end": 17908
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 17877,
                            "end": 17898
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 17909,
                        "end": 17924,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 17,
              "item_title": "17. PROCESSO DE OBRAS N.º ***** -- EDIFIC",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_23",
                  "text": "Pelo Senhor Presidente foi presente a esta reunião a informação n.º ****** da Secção de Urbanismo e Fiscalização -- Serviço de Obras Particulares que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar as especialidades relativas ao processo de obras n.º ***** -- EDIFIC.",
                  "start": 18121,
                  "end": 18454,
                  "subject": {
                    "text": "especialidades relativas ao processo de obras n.º ***** -- EDIFIC",
                    "start": 18388,
                    "end": 18453
                  },
                  "topics": [
                    "Private Works"
                  ],
                  "theme": "Aprovação das especialidades relativas a processo de obras",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 18351,
                        "end": 18360
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 18329,
                            "end": 18350
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 18361,
                        "end": 18376,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 18,
              "item_title": "18. PROCESSO DE OBRAS N.º **** -- LEGALIZAÇÃO",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_24",
                  "text": "Pelo Senhor Presidente foi presente a esta reunião a informação n.º ****** da Secção de Urbanismo e Fiscalização -- Serviço de Obras Particulares que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o projeto de arquitetura relativo ao processo de obras n.º **** -- LEGALIZAÇÃO.",
                  "start": 18502,
                  "end": 18845,
                  "subject": {
                    "text": "projeto de arquitetura relativo ao processo de obras n.º **** -- LEGALIZAÇÃO",
                    "start": 18768,
                    "end": 18844
                  },
                  "topics": [
                    "Private Works"
                  ],
                  "theme": "Legalização de projeto de arquitetura",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 18732,
                        "end": 18741
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 18710,
                            "end": 18731
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 18742,
                        "end": 18757,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 19,
              "item_title": "19. PROCESSO DE OBRAS N.º **** -- LICCOMB",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_25",
                  "text": "Pelo Senhor Presidente foi presente a esta reunião a informação n.º ****** da Secção de Urbanismo e Fiscalização -- Serviço de Obras Particulares que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar a instalação de posto de combustível referente ao processo de obras n.º **** -- LICCOMB.",
                  "start": 18889,
                  "end": 19241,
                  "subject": {
                    "text": "instalação de posto de combustível referente ao processo de obras n.º **** -- LICCOMB",
                    "start": 19155,
                    "end": 19240
                  },
                  "topics": [
                    "Private Works"
                  ],
                  "theme": "Instalação de posto de combustível",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 19119,
                        "end": 19128
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 19097,
                            "end": 19118
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 19129,
                        "end": 19144,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 20,
              "item_title": "20. Processo de obras n.º ***** -- EDIFIC",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_26",
                  "text": "Pelo Senhor Presidente foi presente a esta reunião a informação n.º ****** da Secção de Urbanismo e Fiscalização -- Serviço de Obras Particulares que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o projeto de arquitetura relativo ao processo de obras n.º ***** -- EDIFIC.",
                  "start": 19285,
                  "end": 19624,
                  "subject": {
                    "text": "projeto de arquitetura relativo ao processo de obras n.º ***** -- EDIFIC",
                    "start": 19551,
                    "end": 19623
                  },
                  "topics": [
                    "Private Works"
                  ],
                  "theme": "Aprovação de projeto de arquitetura",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 19515,
                        "end": 19524
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 19493,
                            "end": 19514
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 19525,
                        "end": 19540,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 21,
              "item_title": "21. PROCESSO DE OBRAS N.º ***** -- EDIFIC",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_27",
                  "text": "Pelo Senhor Presidente foi presente a esta reunião a informação n.º ****** da Secção de Urbanismo e Fiscalização -- Serviço de Obras Particulares que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o projeto de arquitetura e especialidades relativas ao processo de obras n.º ***** -- EDIFIC.",
                  "start": 19668,
                  "end": 20025,
                  "subject": {
                    "text": "projeto de arquitetura e especialidades relativas ao processo de obras n.º ***** -- EDIFIC",
                    "start": 19934,
                    "end": 20024
                  },
                  "topics": [
                    "Private Works"
                  ],
                  "theme": "Aprovação de projeto de arquitetura e especialidades",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 19898,
                        "end": 19907
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 19876,
                            "end": 19897
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 19908,
                        "end": 19923,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 22,
              "item_title": "22. PROCESSO DE OBRAS N.º ***** -- EDIFIC",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_28",
                  "text": "Pelo Senhor Presidente foi presente a esta reunião a informação n.º ****** da Secção de Urbanismo e Fiscalização -- Serviço de Obras Particulares que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o projeto de arquitetura relativo ao processo de obras n.º ***** -- EDIFIC.",
                  "start": 20069,
                  "end": 20408,
                  "subject": {
                    "text": "projeto de arquitetura relativo ao processo de obras n.º ***** -- EDIFIC",
                    "start": 20335,
                    "end": 20407
                  },
                  "topics": [
                    "Private Works"
                  ],
                  "theme": "Aprovação de projeto de arquitetura",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 20299,
                        "end": 20308
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 20277,
                            "end": 20298
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 20309,
                        "end": 20324,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 23,
              "item_title": "23. PROCESSO DE OBRAS N.º ***** -- EDIFIC",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_29",
                  "text": "Pelo Senhor Presidente foi presente a esta reunião a informação n.º 510/21 da Secção de Urbanismo e Fiscalização -- Serviço de Obras Particulares que se anexa à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por unanimidade aprovar o projeto de arquitetura relativo ao processo de obras n.º ***** -- EDIFIC.",
                  "start": 20452,
                  "end": 20791,
                  "subject": {
                    "text": "projeto de arquitetura relativo ao processo de obras n.º ***** -- EDIFIC",
                    "start": 20718,
                    "end": 20790
                  },
                  "topics": [
                    "Private Works"
                  ],
                  "theme": "Aprovação de projeto de arquitetura",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 20682,
                        "end": 20691
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 20660,
                            "end": 20681
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 20692,
                        "end": 20707,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 24,
              "item_title": "24. RATIFICAÇÕES ORÇAMENTAIS",
              "subjects": [
                {
                  "subject_id": "Alandroal_cm_002_2021-10-22_30",
                  "text": "Pelo Senhor Presidente foram presentes a esta reunião as informações da contabilidade que se anexam à presente ata. \nPonderado e analisado o assunto o Executivo Municipal deliberou por maioria, com os votos a favor dos eleitos pelo PS e a abstenção do eleito pelo Nós Cidadãos, ratificar as alterações orçamentais.",
                  "start": 20822,
                  "end": 21136,
                  "subject": {
                    "text": "alterações orçamentais",
                    "start": 21113,
                    "end": 21135
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Alterações orçamentais",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 20993,
                        "end": 21002
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 20971,
                            "end": 20992
                          },
                          {
                            "text": "os eleitos pelo PS",
                            "start": 21038,
                            "end": 21056
                          }
                        ],
                        "against": [],
                        "abstention": [
                          {
                            "text": "o eleito pelo Nós Cidadãos",
                            "start": 21072,
                            "end": 21098
                          }
                        ]
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 21003,
                        "end": 21014,
                        "type": "majority"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}