{
  "municipalities": [
    {
      "municipality": "Fundao",
      "minutes": [
        {
          "minute_id": "Fundao_cm_014_2021-12-11",
          "full_text": " 12/11/2021 ATA DA REUNIÃO DE 12/11/2021 CÂMARA MUNICIPAL\nDO\nFUNDÃO\nTexto definitivo da ata n.º 14/2021 da reunião ordinária realizada no dia 12 de novembro de 2021, iniciada às 16:30 horas e concluída às 18:00.\nATA N.º 14/2021 Aos doze dias do mês de novembro do ano dois mil e vinte e um, nesta cidade do Fundão, no “Salão Nobre” do Edifício dos Paços do Concelho, realizou-se a reunião ordinária privada da Câmara Municipal do Fundão, sob a presidência do Senhor Presidente da Câmara, Dr. Paulo Alexandre Bernardo Fernandes, com a presença do Senhor Vice-presidente, Dr. Luís Miguel Roque Tarouca Duarte Gavinhos e dos Senhores Vereadores, Dra. Joana Morgadinho Bento, Dra. Maria Alcina Domingues Cerdeira, Dr. Pedro Manuel Figueiredo Neto, Prof. Sérgio Miguel Cardoso Mendes e Dra. Ana Paula Coelho Duarte.\nA reunião foi secretariada pela Dra. ****************************, Diretora *******************************************.\n\n2 – PERÍODO DA ORDEM DO DIA\nAprovação final do “Regulamento do Museu Arqueológico Municipal José Monteiro” Foi apresentada à Câmara uma proposta subscrita pelo Senhor Presidente, datada de 25 de outubro de 2021, e que se transcreve:\n“Considerando que a Câmara Municipal deliberou, em sede de reunião realizada no dia 18 de junho do ano em curso, aprovar o projeto de “Regulamento do Museu Arqueológico Municipal José Monteiro”. Considerando que o referido documento foi apreciado em sessão de Assembleia Municipal, ocorrida no dia 25 de junho de 2021, e submetido a consulta pública pelo prazo de 30 dias, contados desde a data da sua publicação em Diário da República, para que todos os interessados se pudessem manifestar através de sugestões ou exposições, com mais ou menos fundamentação, nos termos do disposto no artigo 100.º do Código de Procedimento Administrativo. Considerando que o aludido projeto de Regulamento foi publicado no Diário da República n.º 143, — 2.ª SÉRIE, de 26 de julho de 2021 - Edital n.º 868/2021. Considerando que, terminado tal período, foram avaliados os argumentos tidos em reunião da Câmara Municipal e em sessão da Assembleia Municipal, Proponho, face aos factos e com os fundamentos que se deixam acima expostos, e ao abrigo do disposto nos artigos 112.º, 238.º e 241.º da Constituição da República Portuguesa, na alínea k) do n.º 1, do artigo 33.º do Anexo I da Lei n.º 75/2013, de 12 de setembro, com as sucessivas alterações, nos artigos 52.º e 53.º da Lei n.º 47/2004, de 19 de agosto, e demais legislação em vigor nesta matéria, embora aqui não indicada, conjugados com os artigos 97.º e seguintes e 135.º e seguintes, todos do Código de Procedimento Administrativo, que a Câmara Municipal do Fundão delibere no sentido de aprovar a versão definitiva do “REGULAMENTO DO MUSEU ARQUEOLÓGICO MUNICIPAL JOSÉ MONTEIRO”, o qual segue em anexo à presente Proposta e dela faz parte integrante – Anexo I., e, consequentemente, enviar ao Senhor Presidente da Assembleia Municipal a presente proposta para aprovação naquele órgão, tendo em vista o cumprimento do disposto na alínea g), do nº 1, do artigo 25.º da Lei n.º 75/2013, de 12 de setembro, com as sucessivas alterações.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Aprovação final do “Regulamento do Museu Arqueológico Municipal José Monteiro”) Ratificação do protocolo de colaboração celebrado entre o Município do Fundão e diversas entidades no âmbito da modernização administrativa – espaços de teletrabalho ou coworking nos territórios do interior Foi apresentada à Câmara uma proposta subscrita pelo Senhor Presidente, datada de 26 de outubro de 2021, e que se transcreve:\n“Considerando: − A importância do combate às disparidades regionais que se verificam, em particular, entre as grandes áreas metropolitanas e os concelhos mais periféricos do interior, onde se regista uma baixa densidade populacional e um nível de envelhecimento muito alto; − A necessidade de aprofundar e dirigir políticas públicas que respondam à extrema vulnerabilidade das regiões em situação de “risco”, assegurando a sua sustentabilidade; − A valorização dos nossos recursos, a sustentabilidade demográfica e um desenvolvimento económico equilibrado, mitigando as assimetrias e reforçando o sentimento de pertença a um desígnio comum; − Que o teletrabalho pode constituir um mecanismo de fixação de postos de trabalho em regiões menos populosas, bem como de favorecimento da conciliação da vida profissional com a vida pessoal e familiar; − A necessidade de promover a descentralização e a desconcentração gradual da Administração Pública, reforçando a mobilidade geográfica no mercado de trabalho; − A oportunidade de utilização dos espaços da rede no âmbito do Programa de incentivos à fixação de trabalhadores do Estado no interior, previsto no Decreto-Lei n.º 40/2020, de 17 de julho, sem a necessidade de criação de novos espaços partilhados de trabalho, designados de “centros de teletrabalho”, otimizando a rede, ampliando a sua utilização e funcionalidade também neste âmbito, sem que tal importe quaisquer custos acrescidos para órgãos ou serviços no campo de ação deste Programa; − Que a dinamização da rede será operacionalizada pela criação e manutenção de uma plataforma de publicação de oferta para os pedidos de mobilidade geográfica, bem como pela facilitação do acordo de teletrabalho previsto no Programa; − Os princípios da prossecução do interesse público, boa administração, desburocratização, colaboração e da oportunidade de, sem criar novos centros de teletrabalho, poder expandir, reforçar e otimizar a utilização dos espaços da rede, fomentando também por esta via o combate às assimetrias económicas e sociais que, atualmente, tornam o país territorialmente desequilibrado; − Que no dia 30 de junho de 2021, foi celebrado um Protocolo de Colaboração entre o Município do Fundão e diversas entidades, que visa a adesão da área governativa da Modernização do Estado e da Administração Pública aos Acordos de Cooperação celebrados para estabelecimento de espaços de teletrabalho ou coworking nos territórios do interior (1.º fase). Proponho, face aos considerandos, e em conformidade com o disposto no n.º 3 do artigo 35.º, da Lei nº 75/2013, de 12 de setembro, que a Câmara Municipal delibere ratificar o Protocolo de Colaboração, que segue em anexo à presente proposta.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Ratificação do protocolo de colaboração celebrado entre o Município do Fundão e diversas entidades no âmbito da modernização administrativa – espaços de teletrabalho ou coworking nos territórios do interior) Aprovação da minuta do contrato-programa a celebrar entre o Município do Fundão e a Freguesia de Póvoa de Atalaia e Atalaia do Campo Foi apresentada à Câmara uma proposta subscrita pelo Senhor Presidente, datada de 9 de novembro de 2021, e que se transcreve:\n“Considerando que a Freguesia de Póvoa de Atalaia e Atalaia do Campo solicitou a atribuição de um apoio financeiro no valor de € 77.753,27, destinado às obras de reabilitação do Campo Multidesportos de Póvoa de Atalaia; Considerando que o pedido foi devidamente instruído conforme o disposto no artigo 8.º do Regulamento Municipal de Atribuição de Apoios às Freguesias; Considerando que a alínea b) do artigo 2.º deste Regulamento determina que a atribuição de apoios às freguesias visa, designadamente, o apoio de forma criteriosa a iniciativas das freguesias que promovam atividades de relevante interesse municipal. Considerando que o investimento a apoiar dotará este equipamento de melhores condições para a prática de várias modalidades desportivas, contribuindo, deste modo, para que mais faixas etárias possam praticar desporto, havendo, por consequência, mais convívio entre os seus residentes. Proponho, face aos factos e com os fundamentos que se deixam expostos, e nos termos da alínea b) do artigo 3.º e n.º 1 do artigo 13.º do Regulamento Municipal de Atribuição de Apoios às Freguesias, que a Câmara Municipal do Fundão delibere no sentido de aprovar a minuta do contrato-programa que segue em anexo à presente proposta e que dela fica a fazer parte integrante, atribuindo um apoio no montante de € 77.753,27, o qual deverá ser liquidado em duas tranches, € 20.000,00 no corrente ano e o restante em 2022. O respetivo pagamento ficará condicionado ao estabelecido no n.º 3 do artigo 52.º da Lei n.º 151/2015, de 11 de setembro.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Aprovação da minuta do contrato-programa a celebrar entre o Município do Fundão e a Freguesia de Póvoa de Atalaia e Atalaia do Campo) O Senhor Vereador Prof. Sérgio Mendes interveio para questionar o seguinte: “o quê é que leva a enquadrar esta obra como uma obra extraordinária de razões de interesse municipal, porque em condições normais, esta obra encaixa perfeitamente no artigo 7º no ponto 1, ou seja, um pedido que deve ser efetuado até dia 30 de setembro do ano anterior à sua execução. Estamos a falar de um Polidesportivo e acho que não é uma obra com caráter de urgência. Pergunto também o que é que vai ser feito em concreto, porque a única coisa que sei, é que vai ser feita uma requalificação do espaço, não tem lá um único orçamento na União das Freguesias de Póvoa de Atalaia e Atalaia do Campo, na Base Gov não consigo encontrar um único contrato e o que é certo, é que nós temos feito alguns protocolos em condições normais, sou leigo na matéria, acho que na Lei eles são obrigados a que esta documentação esteja disponível para o público”.\nO Senhor Presidente disse que não entendia a questão do Senhor Vereador, referindo que é de interesse municipal, todas as questões associadas à legislação que enquadram financiamentos comunitários, porque se não for de interesse municipal, o mesmo não poderá ter enquadramento.\nO Senhor Vereador Prof. Sérgio Mendes interveio novamente para referir: “o prazo estabelecido no número anterior é dispensado nos pedidos de apoio a iniciativas cuja ocorrência, não era expectável para efeitos de programação até à data estipulada e podem ser apresentados à Câmara Municipal a todo o tempo, desde que razões de interesse municipal e devidamente fundamentadas, o justifiquem”.\nO Senhor Presidente interveio para referir que a obra já estava em execução a cerca de 40%, e se a obra já está em execução, lançada pela entidade, que não a câmara, a questão do município poder cofinanciar, ajudar nesta intervenção, é relevante do ponto de vista do que é a cooperação normal entre a Câmara Municipal e a Junta de Freguesia, perante um equipamento existente e que talvez esta questão também era importante. “Há, de facto, um velho campo de jogo dentro da localidade da Póvoa de Atalaia que vai ser, quando digo requalificado é requalificado o próprio campo, a intervenção, a área envolvente, ou seja, não há uma mudança programática daquilo que era aquele campo”. Terminou a sua intervenção afirmando que não entendia o porquê de o contrato de empreitada não estar na Base Gov, no entanto iria alertar a Junta de Freguesia para que o mesmo fosse imediatamente publicitado.\nAtribuição de apoio financeiro – Filarmónica União de Santa Cruz Foi apresentada à Câmara uma proposta subscrita pela Senhora Vereadora Dra. Alcina Cerdeira, datada de 4 de novembro de 2021, e que se transcreve:\n“Considerando que a Filarmónica União de Santa Cruz solicitou a atribuição de um apoio financeiro, destinado a comparticipar as despesas com a formação de alunos, aquisição e manutenção de instrumentos musicais, bem como a realização das atividades previstas; Considerando a importância das bandas filarmónicas na preservação e desenvolvimento da identidade coletiva; Considerando que estas instituições proporcionam às populações um denso leque de conhecimentos culturais e musicais, estimulando as relações sociais entre os seus membros; Considerando o trabalho desenvolvido pela Filarmónica União de Santa Cruz ao longo de várias décadas; Considerando que o pedido está devidamente instruído com todos os documentos solicitados no requerimento/modelo; Proponho, face aos factos e com os fundamentos que se deixam expostos, e nos termos da alínea p) do n.º 1 do art.º 33.º da Lei n.º 75/2013, de 12 de setembro, que a Câmara Municipal do Fundão delibere no sentido de aprovar a atribuição de um subsídio à Filarmónica União de Santa Cruz no valor de € 4.000,00. O respetivo pagamento ficará condicionado ao estabelecido no n.º 3 do artigo 52.º da Lei n.º 151/2015, de 11 de setembro.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Atribuição de apoio financeiro – Filarmónica União de Santa Cruz) Ação Social Escolar ao 1.º Ciclo de Ensino Básico – ano letivo 2021/2022 – fichas de trabalho Foi apresentada à Câmara uma informação do Serviço de Educação, datada de 8 de novembro de 2021, do seguinte teor:\n“A Ação Social Escolar traduz-se na implementação de apoios sócio educativos que promovam a igualdade de oportunidades no acesso à escola e no combate às diversas formas de exclusão social e escolar, criando condições para a realização de aprendizagens significativas por parte de todos os alunos. Neste sentido, e ▪ Considerando que os Auxílios Económicos constituem uma modalidade de apoio sócio educativo destinada a alunos que frequentam o 1.º Ciclo do Ensino Básico, inseridos em agregados familiares, cuja situação económica determina a necessidade de comparticipações para fazer face às despesas escolares dos alunos, por forma a assegurar o prosseguimento da escolaridade; ▪ Considerando o disposto no Decreto-lei n.º 21/2019, de 30 de janeiro, que estabelece as normas relativas à transferência, para os Municípios, de competências especificas em matéria de ação social escolar, em diversos domínios, designadamente no que respeita à atribuição dos auxílios económicos aos alunos que frequentam o 1º Ciclo de Ensino Básico, e que, nos termos do n.º 2 do Artigo 14º do referido diploma, “as normas de concessão e processamento de auxílios económicos, bem como do seu valor, serão fixadas pelo respetivo Município, não podendo ser estabelecidas normas mais gravosas nem valores inferiores aos fixados para os ensinos preparatório direto e secundário”; ▪ Considerando ainda o Despacho n.º 7255/2018 de 31 de Julho em vigor na presente data; ▪ Considerando que 88 processos foram entregues em data posterior ao procedimento de aprovação das listagens nominais de alunos beneficiários de auxílios económicos para a aquisição de fichas de trabalho, no ano letivo de 2020/2021, em Reunião de Câmara de 17/09/2021; Informo que, relativamente à concessão de auxílios económicos no âmbito da Ação Social Escolar da competência deste Município, para o ano letivo 2021/2022 e para efeitos de comparticipação de despesas com a aquisição de fichas de trabalho, o valor estimado das comparticipações, tendo por base a análise dos processos de candidatura agora apresentados, é de 2.858,13 €, sendo que, aos Alunos do Escalão A e B é atribuída uma comparticipação de 100% da despesa, até ao montante máximo de 49,25€. Após a análise dos processos de candidatura a auxílios económicos para aquisição de fichas de trabalho – ano letivo 2021/2022, e nos termos do Despacho n.º 7255/2018 de 31 de Julho, cumpre-me informar, ainda, que os 86 processos se encontram devidamente instruídos, decorrendo da respetiva análise a seguinte apreciação: ▪ 46 processos encontram-se em condições de serem incluídos em Escalão A, sendo que 17 processos se referem ao Agrupamento de Escolas do Fundão e 29 processos ao Agrupamento de Escolas Gardunha e Xisto (conforme quadros I das listagens nominais em anexo); ▪ 34 processos encontram-se em condições de serem incluídos em Escalão B, sendo que 12 processos se referem ao Agrupamento de Escolas do Fundão e 22 processos ao Agrupamento de Escolas Gardunha e Xisto (conforme quadros II das listagens nominais em anexo); ▪ 8 processos encontram-se em condições de serem incluídos em Escalão C, sendo que 1 processo se refere ao Agrupamento de Escolas do Fundão e 7 processos ao Agrupamento de Escolas Gardunha e Xisto (conforme quadros III das listagens nominais em anexo); Face ao supra exposto, sou a informar que, salvo melhor opinião, a Câmara Municipal do Fundão deve deliberar no sentido de: ▪ Autorizar a comparticipação das fichas de trabalho aos alunos do 1º Ciclo, ano letivo 2021/2022 no valor total de 2.858,13€; ▪ Deferir a Listagem Nominal de alunos beneficiários de auxílios económicos para aquisição de fichas de trabalho para o ano letivo 2021/2022, incluídos no Escalão A e no Escalão B, anexa à presente informação e atribuir o correspondente apoio financeiro, nos termos acima propostos, devendo os candidatos ser notificados dessa decisão por meio de Anúncio, nos locais de estilo; ▪ Indeferir a listagem nominal dos alunos considerados em Escalão C, junta em anexo, ficando excluídos do benefício ao apoio a que se candidataram, por se encontrarem inseridos em escalões não beneficiários, devendo os candidatos ser notificados dessa intenção de indeferimento, nos termos do art. 112º e seguintes do CPA, por meio de Anúncio, face ao avultado número de requerimentos e nos termos do artigo 6º nº 1 alínea a) do RGPD e tendo em conta a autorização previamente recebida do titular dos dados; Mais se informa que, decorrente da deliberação tomada em Reunião de Câmara, ocorrida no dia 19/07/2021, relativa a auxílios económicos para a aquisição de fichas de trabalho para o ano letivo 2021/2022, apresentados no âmbito da Ação Social Escolar dirigida aos alunos do 1º Ciclo do Ensino Básico deste concelho, foi concedido o período de audiência dos interessados. Assim, em sede de audiência, foram prestadas as seguintes informações: ● Processo nº **********, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº **********, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº **********, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº **********, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº ***********, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº ***********, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº *********** , foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº ***********, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº ***********, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº ************, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº ************, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº ************, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; Face ao supra exposto, sou a informar que, salvo melhor opinião, a Câmara Municipal do Fundão deve deliberar no sentido de: 1. Autorizar a comparticipação dos processos supra referidos no valor total 465,00€ em conformidade com o exposto na “Audiência de Interessados”; 2. Indeferir a listagem nominal dos alunos considerados em Escalão C, junta em anexo, ficando excluídos do benefício ao apoio a que se candidataram, por se encontrarem inseridos em escalões não beneficiários, devendo os candidatos ser notificados do indeferimento, nos termos do art. 112º e seguintes do CPA, por meio de Anúncio, face ao avultado número de requerimentos e nos termos do artigo 6º nº 1 alínea a) do RGPD e tendo em conta a autorização previamente recebida do titular dos dados; Esta autorização fica sujeita à possibilidade de cumprir o previsto na alínea b) do n.º3 do artigo 52.º da Lei n.º 151/2015, de 11 de setembro.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar o proposto e proceder em conformidade. (Ação Social Escolar ao 1.º Ciclo de Ensino Básico – ano letivo 2021/2022 – fichas de trabalho) Aprovação das normas de participação e funcionamento dos expositores do evento “Mostra de Artes e Sabores da Maúnça” – ano 2021 – ratificação de despacho Foi apresentada à Câmara uma proposta subscrita pelo Senhor Presidente, datada de 3 de novembro de 2021, e que se transcreve:\n“Considerando o teor do despacho proferido, no dia 2 de Novembro de 2021, ora junto em anexo, relativo às Normas de Participação e de Funcionamento dos Expositores na “Mostra de Artes e Sabores da Maúnça”; Considerando o disposto no nº 3 do artigo 35.º da Lei n.º 75/2013, de 12 de Setembro, na sua atual redação, proponho, face aos factos e com os fundamentos que se deixam acima expostos, que a Câmara Municipal, delibere no sentido de ratificar o Despacho ora junto em anexo à presente proposta e que dela faz parte integrante.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Aprovação das normas de participação e funcionamento dos expositores do evento “Mostra de Artes e Sabores da Maúnça” – ano 2021 – ratificação de despacho) Usou da palavra o Senhor Vereador Prof. Sérgio Mendes para valorizar o facto de, no regulamento do evento “Míscaros – Festival do Cogumelo” existir um cuidado relacionado com a pandemia Covid-19, algo que não viu no regulamento do evento “Mostra de Artes e Sabores da Maúnça”. E prosseguiu. “Alertei na última reunião para o facto de nos jogos do Fundão não ter sido feita a fiscalização de quem tinha ou não a vacinação ou quem apresentasse um teste, e o que é certo é que esta prática continua. Felizmente o clube tem tido bons resultados. Acho que temos que ter ali algum cuidado, corremos o risco de meter ali 500 pessoas num Pavilhão, sem qualquer tipo de controlo”.\nO Senhor Presidente informou que teve oportunidade de transmitir essa preocupação ao Senhor Presidente da Associação Desportiva do Fundão.\nAprovação do regulamento interno do evento “Míscaros – Festival do Cogumelo” – ano 2021 Foi apresentada à Câmara uma proposta subscrita pelo Senhor Presidente, datada de 8 de novembro de 2021, e que se transcreve:\n“Considerando que, pela sua efemeridade e beleza ou pelo seu valor nutritivo e ambiental, os cogumelos silvestres são cada vez mais objeto de verdadeiras paixões e de adoração dos micólogos só se revela na nossa região mais no Outono, quando a combinação da temperatura e da humidade faz brotar os cogumelos; Considerando que em todo o mundo há cerca de 50 mil variedades diferentes e em Portugal estão identificadas cerca de 300 espécies e por isso será certo dizer que fomos dotados de riquezas naturais, culturais e paisagísticas que, de forma sustentável, podem muito bem ser exploradas para outros fins; Considerando que os cogumelos silvestres são importantes potenciadores do desenvolvimento de outras atividades no meio rural e promoção de outros produtos endógenos, através do turismo gastronómico, do turismo de natureza e na educação ambiental; Considerando que há um potencial interesse lúdico sobre a micologia e, principalmente, há uma reconhecida função ecológica dos fungos pela importância que assumem na manutenção do equilíbrio de alguns ecossistemas; Considerando que as matas e pinhais existentes na área envolvente ao Alcaide encerram habitats onde os cogumelos abundam, é possível cativar os visitantes e fazê-los percorrer as áreas florestais com interesse ambiental sob o pretexto de «uma viagem ao mundo dos cogumelos» que ainda é para muitos adultos um tema associado a uma certa magia com muitas histórias para contar e, para as crianças, uma grande diversão que se transforma numa verdadeira aula sobre ecologia; Proponho, face aos fundamentos que se deixam acima expostos, e de acordo com o previsto na alínea ff) do n.º 1 do art.º 33º da Lei nº 75/2013, de 12 de setembro, na sua atual redação, que a Câmara Municipal do Fundão delibere no sentido de aprovar, nos termos em que está elaborado, o Regulamento Interno do evento “Míscaros Festival do Cogumelo”, que será organizado em conjunto com a Liga dos Amigos do Alcaide e a Freguesia do Alcaide, entre os dias 19 e 21 de novembro, o qual segue em anexo à presente proposta e que dela faz parte integrante.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Aprovação do regulamento interno do evento “Míscaros – Festival do Cogumelo” – ano 2021) Aprovação das fichas de inscrição para o “XIII Concurso de Árvores de Natal 2021” Foi apresentada à Câmara uma proposta subscrita pela Senhora Vereadora Dra. Alcina Cerdeira, datada de 2 de novembro de 2021, e que se transcreve:\n“Considerando a necessidade de sensibilizar a comunidade escolar para a importância de envolver os cidadãos em geral para a preservação ambiental; Considerando a necessidade de fomentar a tradição do Natal, mantendo o espírito da época e embelezando a cidade para as festividades; Considerando a necessidade de incentivar a criatividade da comunidade escolar; Proponho, face aos factos e com os fundamentos que se deixam acima expostos, e nos termos da alínea u) do n.º 1 do artigo 33.º da Lei n.º 75 /2013 de 12 de setembro, que a Câmara Municipal do Fundão delibere no sentido de aprovar a ficha de inscrição para o XIII Concurso Árvores de Natal em anexo à presente proposta, bem como as regras aí inscritas.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Aprovação das fichas de inscrição para o “XIII Concurso de Árvores de Natal 2021”) Indemnização por danos – ************************ Pelo Senhor Vice-Presidente foi apresentada à Câmara uma informação do Serviço de Apoio Jurídico, datada de 9 de setembro de 2021, do seguinte teor:\n“I – Pretensão Atendendo ao teor do requerimento apresentado pelo Sr.ª ************************, através do qual veio solicitar ao Município do Fundão o ressarcimento dos prejuízos causados no veículo ligeiro de passageiros - portador da matrícula ********, de marca Mini, pertencente ao Sr. *******************, alegadamente em resultado da queda de um ramo de uma árvore junto à sua residência, na Avenida ******************, no Fundão, cujo dia da ocorrência não é especificado, pretende o Exmo. Sr. Vice-Presidente da Câmara Municipal, Dr. Miguel Tarouca Gavinhos, que este serviço se pronuncie sobre a situação controvertida. II – Fundamentação de Facto 1 – A Sr.ª ************************ veio, por meio de requerimento datado de 16.12.2020 e com registo MyDoc n.º *****, solicitar ao Município do Fundão o ressarcimento dos prejuízos causados no veículo ligeiro de passageiros, portador da matrícula ********, de marca Mini, pertencente ao Sr. *******************, em resultado da queda de um ramo de uma árvore em cima da referida viatura junto à sua residência, na Avenida ********************, no Fundão, cuja data da ocorrência não é especificada, descrevendo que efetuou a competente participação à Guarda Nacional Republicana. 2 – Para o efeito, a requerente juntou ao processo alguns elementos de prova, a saber: a) Cópia do Documento Único Automóvel referente à viatura sinistrada, em nome do Sr. *******************; b) Fotografias da ocorrência; 3 – Não foram indicadas testemunhas no âmbito do presente processo. 4 – Posteriormente, e considerando que não foram entregues todos os elementos necessários para a instrução do processo, a requerente foi notificada para preencher o requerimento em nome do titular da viatura sinistrada, bem como para a necessidade de juntar diversos elementos para a instrução do processo, nomeadamente, cópia da participação da ocorrência emitida pela entidade responsável, cópia do documento de identificação do proprietário da viatura sinistrada, orçamento de reparação dos danos reportados, bem como para a possibilidade de indicar testemunhas ao processo. 5 – A requerente nada mais veio acrescentar ao presente processo no prazo determinado. III – Fundamentação de Direito 1 - Tal pretensão insere-se nas normas da responsabilidade civil extracontratual do Estado e demais pessoas coletivas públicas, no domínio dos atos de gestão pública, sendo enquadrada a nível constitucional pelo artigo 22.º da CRP e regulamentada pela Lei n.º 67/2007, de 31 de dezembro; 2 - A Lei n.º 67/2007, de 31 de dezembro, aplica-se apenas a ações e omissões adotadas no exercício de prerrogativas de poder público ou reguladas por disposições ou princípios de direito administrativo. A responsabilidade civil extracontratual é portanto uma obrigação que recai sobre uma entidade envolvida em atividade de natureza pública que tiver causado prejuízos aos particulares (fora do contexto de uma relação contratual, evidentemente); 3 - A responsabilidade por danos decorrentes do exercício da função administrativa encontra-se prevista nos artigos 7.º a 11.º do regime introduzido pela Lei n.º 67/2007, de 31 de dezembro, sem prejuízo das disposições gerais previstas nos artigos 1.º a 6.º; 4 - Podemos, então, sistematizar a responsabilidade da função administrativa, individualizando duas modalidades, a responsabilidade por factos ilícitos e a responsabilidade pelo risco, sendo que no caso sub judice a mesma se reporta à responsabilidade por factos ilícitos; 5 - No âmbito da responsabilidade civil extracontratual por facto ilícito, o artigo 7.º da Lei n.º 67/2007, de 31 de dezembro, estipula que o estado e as demais pessoas coletivas de direito público são exclusivamente responsáveis pelos danos que resultem de ações ou omissões ilícitas, cometidas com culpa leve, pelos titulares dos seus órgãos, funcionários ou agentes, no exercício da função administrativa e por causa desse exercício, provocando, desse modo, danos na esfera jurídica do particular; 6 - O n.º 4 da presente disposição legal determina, também, que o Estado e as demais pessoas coletivas de direito público são ainda responsáveis quando os danos não tenham resultado do comportamento concreto de um titular de órgão, funcionário ou agente determinado, ou não seja possível provar a autoria pessoal da ação ou omissão, mas devam ser atribuídos a um funcionamento anormal do serviço (n.º 3); 7 - Nos termos da lei existe funcionamento anormal do serviço quando, atendendo às circunstâncias e a padrões médios de resultado, fosse razoavelmente exigível ao serviço uma atuação suscetível de evitar os danos produzidos; 8 - Por outro lado, o Estado é solidariamente responsável para com os titulares dos seus órgãos, funcionários e agentes, quando estes hajam atuado com dolo ou culpa grave, no exercício das suas funções e por causa desse exercício (artigo 8.º, n.º2); 9 - Também existe ilicitude quando a ofensa de direitos ou interesses legalmente protegidos resulte do funcionamento anormal do serviço, segundo o disposto no n.º 3 do artigo 7.º (artigo 9.º); 10 - De fora da responsabilidade exclusiva ou solidária do Estado ficam unicamente os atos pessoais cometidos pelos titulares dos órgãos, funcionários ou agentes no exercício das suas funções, mas não por causa desse exercício; 11 - Ora, para que se efetive a responsabilidade da administração (município) por facto ilícito, e a consequente obrigação de indemnizar, importa a verificação concomitante de alguns requisitos: c) o facto – Diremos que se trata de um comportamento ou conduta do órgão ou agente, e que a lei refere que pode revestir a forma de ação ou omissão; d) a ilicitude – Advinda da ofensa de direitos de terceiros ou de disposições legais emitidas com vista à proteção de interesses alheios. É ilícito o ato que viole normas legas e regulamentares aplicáveis, bem como aquele que viole normas de ordem técnica e de prudência comum; e) a culpa - Nexo de imputação ético-jurídica, que na forma de mera culpa (negligência) traduz a censura dirigida ao autor do fato por não ter usado da diligência que teria o homem normal perante as circunstâncias do caso concreto ou neste âmbito de responsabilidade. A Culpa dos titulares de órgãos, funcionários e agentes deve ser apreciada pela diligência e aptidão que seja razoável exigir, em função das circunstâncias de cada caso, de um titular de órgão, funcionário ou agente zeloso e cumpridor, presumindo-se a existência de culpa leve na prática de atos jurídicos ilícitos ou sempre que tenha havido incumprimento de deveres de vigilância (artigo 10.º). De acordo com o princípio do ónus da prova a que alude o artigo 342.º do Código Civil é o lesado quem tem de alegar e demonstrar a culpa do autor da lesão, salvaguardando os casos de existência de presunção legal de culpa supra referido; f) o dano - a ocorrência de um dano poder-se-á definir como o prejuízo, desvantagem ou perda de natureza patrimonial ou não patrimonial causados em bens jurídicos, e que sem eles não existe dever de indemnizar; g) o nexo de causalidade – Verificada entre a conduta do agente e o dano efetivo. Assim, a ação e a omissão do agente tem de ser condição concreta do evento e, em abstrato, deve ser adequada ou apropriada ao seu desencadeamento; 12 - A Lei n.º 75/2013, de 12 de setembro, que os municípios dispõem de atribuições, designadamente, nos domínios dos transportes e comunicações, competindo às Câmaras Municipais administrar o domínio público municipal (artigo 23.º n.º 2 alínea c) e artigo 33.º n.º 1 alíneas ee) e qq)). IV – Conclusões 1 - Elencados todos os factos deste processo, e enunciados que foram todos os pressupostos da responsabilidade civil extracontratual, cabe apurar se estão verificados os pressupostos de responsabilidade civil no caso sub judice. 2 - Dos elementos trazidos ao processo afirma-se, então, que o incidente ocorreu na Avenida ******************, no Fundão, num espaço integrado no domínio público municipal do Município do Fundão (via pública), entidade a quem compete deliberar sobre tudo o que interessa à comodidade e segurança nas ruas e demais lugares públicos; 3 – Para o efeito, a requerente juntou ao processo alguns elementos para comprovar a ocorrência, a saber: a) Cópia do Documento Único Automóvel referente à viatura sinistrada, em nome do Sr. *******************; b) Fotografias da viatura e respetivos danos. 4 – A requerente não indicou testemunhas no âmbito do presente processo. 5 - Posteriormente, e considerando que não foram entregues todos os elementos necessários para a instrução do processo, a requerente foi notificada para juntar os elementos em falta, nomeadamente, a cópia da participação da ocorrência emitida pela Guarda Nacional Republicana, a cópia do documento de identificação do proprietário da viatura sinistrada, a estimativa de orçamento de reparação dos danos reportados, bem como para a possibilidade de indicar testemunhas ao processo. 6 – A requerente nada mais veio acrescentar ao processo que permitisse decidir em sentido favorável. 7 - Encontra-se, assim, suficientemente comprovada a inexistência de um facto ilícito omissivo imputável ao Município do Fundão. 8 - Termos em que, a matéria apresentada permite concluir que não se encontram preenchidos todos os pressupostos da responsabilidade civil extracontratual, e consequentemente a obrigação de indemnizar pelo Município do Fundão. V – Proposta de Decisão Analisados todos os factos e os fundamentos que se deixam acima expostos, e nos termos do disposto no artigo 33.º, n.º 1, alínea ee) da Lei n.º 75/2013, de 12 de setembro, com as sucessivas alterações, propõe-se que a Câmara Municipal delibere no sentido da intenção de indeferimento do requerido pela Sr.ª ************************, e, nessa medida, notificar a mesma da presente decisão, bem como de que dispõe do prazo de 10 dias úteis para oferecer o que tiver por conveniente, em sede de audiência de interessados, nos termos do disposto nos artigos 121.º e seguintes do Código de Procedimento Administrativo, aprovado pelo Decreto-Lei n.º 4/2015, de 7 de janeiro.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar o conteúdo da informação prestada e proceder em conformidade com a mesma. (Indemnização por danos – ************************) Indemnização por danos – ***************************** Pelo Senhor Vice-Presidente foi apresentada à Câmara uma informação do Serviço de Apoio Jurídico, datada de 9 de setembro de 2021, do seguinte teor:\n“I – Pretensão Atendendo ao teor do email remetido pela Sr.ª *****************************, através do qual a reclamante veio solicitar ao Município do Fundão o ressarcimento dos prejuízos causados na sua viatura no âmbito de um incidente alegadamente ocorrido no dia 12.01.2021, pelas 14h:30m, na Estrada Nacional n.º 18, sentido *****************, e que foi alegadamente provocado pelo mau estado da via, tendo como resultado danos na viatura, pretende o Exmo. Sr. Vice-Presidente, Dr. Miguel Tarouca Gavinhos, que este serviço se pronuncie sobre a situação controvertida. II – Fundamentação de Facto 1 – A Sr.ª ***************************** veio, por via de mensagem de correio eletrónico, datada de 17.01.2021, solicitar ao Município do Fundão o ressarcimento dos prejuízos causados na sua viatura no âmbito de um incidente alegadamente ocorrido no dia 12.01.2021, pelas 14h:30m, na Estrada Nacional n.º 18, sentido Alpedrinha/Fundão, e que foi alegadamente provocado pelo mau estado da referida via quando ali circulava, designadamente uma fenda existente no alcatrão junto à linha contínua do lado direito da via tendo resultado em danos em duas rodas da viatura. 2 - Para o efeito, foi solicitado à requerente, através de email datado de 09.02.2021, que procede-se ao preenchimento do formulário tipo e à remessa de documentos nele ínsito. 3 – No prazo definido, a requerente juntou ao processo alguns elementos de prova, a saber: a) Declaração/Informação de acidente de viação, emitida pela Guarda Nacional Republicana, onde a mesma declara o incidente; b) Orçamento dos alegados danos causados no veículo, emitido pela empresa Taborda Martins Unipessoal, Lda., sendo o montante estimado de reparação de 161,50 €, com IVA incluído. Neste documento não é possível identificar o veículo, figurando como cliente o Sr. ************************; c) Registo fotográfico dos pneus danificados e do buraco na via. 4 – Verificou-se, contudo, a falta de alguns documentos necessários para a instrução do processo e indispensáveis para o efeito, tais como o documento único de circulação em nome da requerente, bem como incorreções a alguns documentos, como seja o orçamento dos danos. 5 – A requerente indicou uma testemunha, o Sr. ***********************, o qual foi notificado para prestar declarações por meio de ofício, datado de 12.07.2021 e registo mydoc n.º *********, não tendo o mesmo comparecido no tempo estipulado para o efeito. 6 – Terminado o prazo concedido para juntar os elementos em falta, verificou-se que, a requerente nada mais veio acrescentar ao processo. 7 – Consultados os serviços municipais competentes (Divisão de Obras de Administração Direta e Logística), estes pronunciaram-se no sentido de não ser possível (com base na descrição dada pela requerente) identificar o local exato onde terá ocorrido o incidente, e dessa forma atestar que o eventual mau estado da via tenha sido a principal causa incidente e consequentemente gerador dos danos reportados. III – Fundamentação de Direito 1 - Tal pretensão insere-se nas normas da responsabilidade civil extracontratual do Estado e demais pessoas coletivas públicas, no domínio dos atos de gestão pública, sendo enquadrada a nível constitucional pelo artigo 22.º da CRP e regulamentada pela Lei n.º 67/2007, de 31 de dezembro. 2 - A Lei n.º 67/2007, de 31 de dezembro, aplica-se apenas a ações e omissões adotadas no exercício de prerrogativas de poder público ou reguladas por disposições ou princípios de direito administrativo. A responsabilidade civil extracontratual é portanto uma obrigação que recai sobre uma entidade envolvida em atividade de natureza pública que tiver causado prejuízos aos particulares (fora do contexto de uma relação contratual, evidentemente). 3 - A responsabilidade por danos decorrentes do exercício da função administrativa encontra-se prevista nos artigos 7.º a 11.º do regime introduzido pela Lei n.º 67/2007, de 31 de dezembro, sem prejuízo das disposições gerais previstas nos artigos 1.º a 6.º. 4 - Podemos, então, sistematizar a responsabilidade da função administrativa, individualizando duas modalidades, a responsabilidade por factos ilícitos e a responsabilidade pelo risco, sendo que no caso sub judice a mesma se reporta à responsabilidade por factos ilícitos. 5 - No âmbito da responsabilidade civil extracontratual por facto ilícito, o artigo 7.º da Lei n.º 67/2007, de 31 de dezembro, estipula que o estado e as demais pessoas coletivas de direito público são exclusivamente responsáveis pelos danos que resultem de ações ou omissões ilícitas, cometidas com culpa leve, pelos titulares dos seus órgãos, funcionários ou agentes, no exercício da função administrativa e por causa desse exercício, provocando, desse modo, danos na esfera jurídica do particular. 6 - O n.º 4 da presente disposição legal determina, também, que o Estado e as demais pessoas coletivas de direito público são ainda responsáveis quando os danos não tenham resultado do comportamento concreto de um titular de órgão, funcionário ou agente determinado, ou não seja possível provar a autoria pessoal da ação ou omissão, mas devam ser atribuídos a um funcionamento anormal do serviço (n.º 3). 7 - Nos termos da lei existe funcionamento anormal do serviço quando, atendendo às circunstâncias e a padrões médios de resultado, fosse razoavelmente exigível ao serviço uma atuação suscetível de evitar os danos produzidos. 8 - Por outro lado, o Estado é solidariamente responsável para com os titulares dos seus órgãos, funcionários e agentes, quando estes hajam atuado com dolo ou culpa grave, no exercício das suas funções e por causa desse exercício (artigo 8.º, n.º2). 9 - Também existe ilicitude quando a ofensa de direitos ou interesses legalmente protegidos resulte do funcionamento anormal do serviço, segundo o disposto no n.º 3 do artigo 7.º (artigo 9.º). 10 - De fora da responsabilidade exclusiva ou solidária do Estado ficam unicamente os atos pessoais cometidos pelos titulares dos órgãos, funcionários ou agentes no exercício das suas funções, mas não por causa desse exercício. 11 - Ora, para que se efetive a responsabilidade da administração (município) por facto ilícito, e a consequente obrigação de indemnizar, importa a verificação concomitante de alguns requisitos: a) o facto – Diremos que se trata de um comportamento ou conduta do órgão ou agente, e que a lei refere que pode revestir a forma de ação ou omissão; b) a ilicitude – Advinda da ofensa de direitos de terceiros ou de disposições legais emitidas com vista à proteção de interesses alheios. É ilícito o ato que viole normas legas e regulamentares aplicáveis, bem como aquele que viole normas de ordem técnica e de prudência comum; c) a culpa - Nexo de imputação ético-jurídica, que na forma de mera culpa (negligência) traduz a censura dirigida ao autor do fato por não ter usado da diligência que teria o homem normal perante as circunstâncias do caso concreto ou neste âmbito de responsabilidade. A Culpa dos titulares de órgãos, funcionários e agentes deve ser apreciada pela diligência e aptidão que seja razoável exigir, em função das circunstâncias de cada caso, de um titular de órgão, funcionário ou agente zeloso e cumpridor, presumindo-se a existência de culpa leve na prática de atos jurídicos ilícitos ou sempre que tenha havido incumprimento de deveres de vigilância (artigo 10.º). De acordo com o princípio do ónus da prova a que alude o artigo 342.º do Código Civil é o lesado quem tem de alegar e demonstrar a culpa do autor da lesão, salvaguardando os casos de existência de presunção legal de culpa supra referido; d) o dano - a ocorrência de um dano poder-se-á definir como o prejuízo, desvantagem ou perda de natureza patrimonial ou não patrimonial causados em bens jurídicos, e que sem eles não existe dever de indemnizar; e) o nexo de causalidade – Verificada entre a conduta do agente e o dano efetivo. Assim, a ação e a omissão do agente tem de ser condição concreta do evento e, em abstrato, deve ser adequada ou apropriada ao seu desencadeamento. 12 - Por seu turno, o Código da Estrada predispõe que o presente normativo é aplicável ao trânsito nas vias de domínio público das autarquias locais. 13 - O seu artigo 5.º sob a epígrafe “Sinalização” determina que nos locais que possam oferecer perigo para o trânsito ou em que este deva estar sujeito a restrições especiais e ainda quando seja necessário dar indicações úteis, devem ser utilizados os respetivos sinais de trânsito e que os obstáculos eventuais devem ser sinalizados por aquele que lhes der causa, por forma bem visível e a uma distância que permita aos demais utentes da via tomar as precauções necessárias para evitar acidentes. 14 - Determina, ainda, o artigo 24.º sob a epígrafe “Princípios gerais” que o condutor deve regular a velocidade de modo que, atendendo às características e estado da via e do veículo, à carga transportada, às condições meteorológicas ou ambientais, à intensidade do trânsito e a quaisquer outras circunstâncias relevantes, possa, em condições de segurança, executar as manobras cuja necessidade seja de prever e, especialmente, fazer parar o veículo no espaço livre e visível à sua frente. 15 – Os condutores devem, no seu dever de diligência, atender às características e estado da via e do veículo, às condições meteorológicas ou ambientais e a quaisquer outras circunstâncias relevantes que possam, em condições de segurança, executar as manobras cuja necessidade seja de prever e, especialmente, fazer parar o veículo no espaço livre e visível à sua frente. 16 - A Lei n.º 75/2013, de 12 de setembro, que os municípios dispõem de atribuições, designadamente, nos domínios dos transportes e comunicações, competindo às Câmaras Municipais gerir redes de circulação no património do município ou colocados por lei sob administração municipal, bem como administrar o domínio público municipal (artigo 23.º n.º 2 alínea c) e artigo 33.º n.º 1 alíneas ee) e qq)). IV – Conclusões 1 - Elencados todos os fatos deste processo, e enunciados que foram todos os pressupostos da responsabilidade civil extracontratual, cabe apurar se estão verificados os pressupostos de responsabilidade civil no caso sub judice. 2 – A requerente alega que o incidente terá ocorrido num espaço integrado no domínio público municipal (via pública), na Estrada Nacional n.º 18, sentido Alpedrinha/Fundão. 3 – Dos documentos careados ao processo pela requerente, foi remetida uma Declaração efetuada pela requerente na GNR, difícil de ler, não sendo clara quanto à data, ao local e às circunstâncias dos factos. 4 - Considerando o teor da fotografia apresentada pela requerente, verifica-se que o buraco/fenda na via, identificada pela mesma como a causa do incidente, se encontra fora da faixa de rodagem, designadamente na berma da estrada, do lado exterior da linha contínua delimitadora da faixa de rodagem, não sendo no entanto totalmente percetível ou evidente a sua localização específica. 5 - A testemunha indicada pela requerente, o Sr. ***********************, notificado para prestar declarações por meio de ofício, datado de ********** e registo mydoc n.º *********, não compareceu no tempo estipulado para o efeito nem fez chegar de nenhuma forma o seu testemunho. 6 – Consultados os serviços municipais competentes (Divisão de Obras de Administração Direta e Logística), estes pronunciaram-se no sentido de não ser possível (com base na descrição dada pela requerente) identificar o local exato onde terá ocorrido o incidente, e dessa forma atestar que o eventual mau estado da via tenha sido a principal causa incidente e consequentemente gerador dos danos reportados. 7 - Por outro lado, não foi entregue pela requerente a totalidade dos documentos solicitados e imprescindíveis à instrução do pedido de indeminização formulado. 8 – Encontra-se, assim, suficientemente comprovada a inexistência de um facto ilícito omissivo imputável ao Município do Fundão. 9 - Termos em que, a matéria apresentada permite concluir que não se encontram preenchidos todos os pressupostos da responsabilidade civil extracontratual, e consequentemente a obrigação de indemnizar pelo Município do Fundão. V – Proposta de Decisão Analisados todos os factos e os fundamentos que se deixam acima expostos, e nos termos do disposto no artigo 33.º, n.º 1, alínea ee) da Lei n.º 75/2013, de 12 de setembro, com as sucessivas alterações, propõe-se que a Câmara Municipal delibere no sentido da intenção de indeferimento do requerido pela Sr.ª *****************************, e, nessa medida, notificar a mesma da presente decisão, bem como de que dispõe do prazo de 10 dias úteis para oferecer o que tiver por conveniente, em sede de audiência de interessados, nos termos do disposto nos artigos 121.º e seguintes do Código de Procedimento Administrativo, aprovado pelo Decreto-Lei n.º 4/2015, de 7 de janeiro.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar o conteúdo da informação prestada e proceder em conformidade com a mesma. (Indemnização por danos – *****************************) Aprovação das normas de participação no “Concurso de Presépios 2021” Foi apresentada à Câmara uma proposta subscrita pelo Senhor Presidente, datada de 2 de novembro de 2021, e que se transcreve:\n“Considerando que nos termos da alínea u) do n.º 1 do art.º 33 da Lei n.º 75/2013, de 12 de Setembro, compete à Câmara Municipal no âmbito do apoio a atividades de interesse municipal apoiar ou comparticipar, pelos meios adequados, no apoio a atividades de interesse municipal, de natureza social, cultural, recreativa ou outra; Considerando a importância em manter viva uma tradição cultural secular enraizada no espírito natalício do nosso concelho Fundão; Considerando que a referida iniciativa tem tido bastante recetividade por parte de toda a população do nosso concelho; Considerando o manifesto interesse da população em continuar a participar nesta iniciativa; Proponho, face aos factos e com os fundamentos que se deixam acima expostos, que a Câmara Municipal do Fundão delibere no sentido de aprovar, nos termos em que estão elaboradas as Normas de Participação no Concurso de Presépios 2021, que segue em anexo à presente proposta e que dela fica a fazer parte integrante.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Aprovação das normas de participação no “Concurso de Presépios 2021”)  ____________________ ",
          "agenda_items": [
            {
              "item_id": 1,
              "item_title": "Aprovação final do “Regulamento do Museu Arqueológico Municipal José Monteiro”",
              "subjects": [
                {
                  "subject_id": "Fundao_cm_014_2021-12-11_1",
                  "text": "Foi apresentada à Câmara uma proposta subscrita pelo Senhor Presidente, datada de 25 de outubro de 2021, e que se transcreve:\n“Considerando que a Câmara Municipal deliberou, em sede de reunião realizada no dia 18 de junho do ano em curso, aprovar o projeto de “Regulamento do Museu Arqueológico Municipal José Monteiro”. Considerando que o referido documento foi apreciado em sessão de Assembleia Municipal, ocorrida no dia 25 de junho de 2021, e submetido a consulta pública pelo prazo de 30 dias, contados desde a data da sua publicação em Diário da República, para que todos os interessados se pudessem manifestar através de sugestões ou exposições, com mais ou menos fundamentação, nos termos do disposto no artigo 100.º do Código de Procedimento Administrativo. Considerando que o aludido projeto de Regulamento foi publicado no Diário da República n.º 143, — 2.ª SÉRIE, de 26 de julho de 2021 - Edital n.º 868/2021. Considerando que, terminado tal período, foram avaliados os argumentos tidos em reunião da Câmara Municipal e em sessão da Assembleia Municipal, Proponho, face aos factos e com os fundamentos que se deixam acima expostos, e ao abrigo do disposto nos artigos 112.º, 238.º e 241.º da Constituição da República Portuguesa, na alínea k) do n.º 1, do artigo 33.º do Anexo I da Lei n.º 75/2013, de 12 de setembro, com as sucessivas alterações, nos artigos 52.º e 53.º da Lei n.º 47/2004, de 19 de agosto, e demais legislação em vigor nesta matéria, embora aqui não indicada, conjugados com os artigos 97.º e seguintes e 135.º e seguintes, todos do Código de Procedimento Administrativo, que a Câmara Municipal do Fundão delibere no sentido de aprovar a versão definitiva do “REGULAMENTO DO MUSEU ARQUEOLÓGICO MUNICIPAL JOSÉ MONTEIRO”, o qual segue em anexo à presente Proposta e dela faz parte integrante – Anexo I., e, consequentemente, enviar ao Senhor Presidente da Assembleia Municipal a presente proposta para aprovação naquele órgão, tendo em vista o cumprimento do disposto na alínea g), do nº 1, do artigo 25.º da Lei n.º 75/2013, de 12 de setembro, com as sucessivas alterações.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Aprovação final do “Regulamento do Museu Arqueológico Municipal José Monteiro”)",
                  "start": 1040,
                  "end": 3337,
                  "subject": {
                    "text": "Aprovação final do “Regulamento do Museu Arqueológico Municipal José Monteiro”",
                    "start": 3258,
                    "end": 3336
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Heritage"
                  ],
                  "theme": "Aprovação final do “Regulamento do Museu Arqueológico Municipal José Monteiro”",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 3185,
                        "end": 3194
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara Municipal",
                            "start": 3145,
                            "end": 3163
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 3196,
                        "end": 3211,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 2,
              "item_title": "Ratificação do protocolo de colaboração celebrado entre o Município do Fundão e diversas entidades no âmbito da modernização administrativa – espaços de teletrabalho ou coworking nos territórios do interior",
              "subjects": [
                {
                  "subject_id": "Fundao_cm_014_2021-12-11_2",
                  "text": "Foi apresentada à Câmara uma proposta subscrita pelo Senhor Presidente, datada de 26 de outubro de 2021, e que se transcreve:\n“Considerando: − A importância do combate às disparidades regionais que se verificam, em particular, entre as grandes áreas metropolitanas e os concelhos mais periféricos do interior, onde se regista uma baixa densidade populacional e um nível de envelhecimento muito alto; − A necessidade de aprofundar e dirigir políticas públicas que respondam à extrema vulnerabilidade das regiões em situação de “risco”, assegurando a sua sustentabilidade; − A valorização dos nossos recursos, a sustentabilidade demográfica e um desenvolvimento económico equilibrado, mitigando as assimetrias e reforçando o sentimento de pertença a um desígnio comum; − Que o teletrabalho pode constituir um mecanismo de fixação de postos de trabalho em regiões menos populosas, bem como de favorecimento da conciliação da vida profissional com a vida pessoal e familiar; − A necessidade de promover a descentralização e a desconcentração gradual da Administração Pública, reforçando a mobilidade geográfica no mercado de trabalho; − A oportunidade de utilização dos espaços da rede no âmbito do Programa de incentivos à fixação de trabalhadores do Estado no interior, previsto no Decreto-Lei n.º 40/2020, de 17 de julho, sem a necessidade de criação de novos espaços partilhados de trabalho, designados de “centros de teletrabalho”, otimizando a rede, ampliando a sua utilização e funcionalidade também neste âmbito, sem que tal importe quaisquer custos acrescidos para órgãos ou serviços no campo de ação deste Programa; − Que a dinamização da rede será operacionalizada pela criação e manutenção de uma plataforma de publicação de oferta para os pedidos de mobilidade geográfica, bem como pela facilitação do acordo de teletrabalho previsto no Programa; − Os princípios da prossecução do interesse público, boa administração, desburocratização, colaboração e da oportunidade de, sem criar novos centros de teletrabalho, poder expandir, reforçar e otimizar a utilização dos espaços da rede, fomentando também por esta via o combate às assimetrias económicas e sociais que, atualmente, tornam o país territorialmente desequilibrado; − Que no dia 30 de junho de 2021, foi celebrado um Protocolo de Colaboração entre o Município do Fundão e diversas entidades, que visa a adesão da área governativa da Modernização do Estado e da Administração Pública aos Acordos de Cooperação celebrados para estabelecimento de espaços de teletrabalho ou coworking nos territórios do interior (1.º fase). Proponho, face aos considerandos, e em conformidade com o disposto no n.º 3 do artigo 35.º, da Lei nº 75/2013, de 12 de setembro, que a Câmara Municipal delibere ratificar o Protocolo de Colaboração, que segue em anexo à presente proposta.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Ratificação do protocolo de colaboração celebrado entre o Município do Fundão e diversas entidades no âmbito da modernização administrativa – espaços de teletrabalho ou coworking nos territórios do interior)",
                  "start": 3545,
                  "end": 6694,
                  "subject": {
                    "text": "Ratificação do protocolo de colaboração celebrado entre o Município do Fundão e diversas entidades no âmbito da modernização administrativa – espaços de teletrabalho ou coworking nos territórios do interior",
                    "start": 6487,
                    "end": 6693
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Economic Activities",
                    "External Cooperation and International Relations"
                  ],
                  "theme": "Ratificação do protocolo de colaboração entre o Município e diversas entidades - espaços de teletrabalho/coworking",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 6414,
                        "end": 6423
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara Municipal",
                            "start": 6374,
                            "end": 6392
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 6425,
                        "end": 6440,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 3,
              "item_title": "Aprovação da minuta do contrato-programa a celebrar entre o Município do Fundão e a Freguesia de Póvoa de Atalaia e Atalaia do Campo",
              "subjects": [
                {
                  "subject_id": "Fundao_cm_014_2021-12-11_3",
                  "text": "Foi apresentada à Câmara uma proposta subscrita pelo Senhor Presidente, datada de 9 de novembro de 2021, e que se transcreve:\n“Considerando que a Freguesia de Póvoa de Atalaia e Atalaia do Campo solicitou a atribuição de um apoio financeiro no valor de € 77.753,27, destinado às obras de reabilitação do Campo Multidesportos de Póvoa de Atalaia; Considerando que o pedido foi devidamente instruído conforme o disposto no artigo 8.º do Regulamento Municipal de Atribuição de Apoios às Freguesias; Considerando que a alínea b) do artigo 2.º deste Regulamento determina que a atribuição de apoios às freguesias visa, designadamente, o apoio de forma criteriosa a iniciativas das freguesias que promovam atividades de relevante interesse municipal. Considerando que o investimento a apoiar dotará este equipamento de melhores condições para a prática de várias modalidades desportivas, contribuindo, deste modo, para que mais faixas etárias possam praticar desporto, havendo, por consequência, mais convívio entre os seus residentes. Proponho, face aos factos e com os fundamentos que se deixam expostos, e nos termos da alínea b) do artigo 3.º e n.º 1 do artigo 13.º do Regulamento Municipal de Atribuição de Apoios às Freguesias, que a Câmara Municipal do Fundão delibere no sentido de aprovar a minuta do contrato-programa que segue em anexo à presente proposta e que dela fica a fazer parte integrante, atribuindo um apoio no montante de € 77.753,27, o qual deverá ser liquidado em duas tranches, € 20.000,00 no corrente ano e o restante em 2022. O respetivo pagamento ficará condicionado ao estabelecido no n.º 3 do artigo 52.º da Lei n.º 151/2015, de 11 de setembro.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Aprovação da minuta do contrato-programa a celebrar entre o Município do Fundão e a Freguesia de Póvoa de Atalaia e Atalaia do Campo) O Senhor Vereador Prof. Sérgio Mendes interveio para questionar o seguinte: “o quê é que leva a enquadrar esta obra como uma obra extraordinária de razões de interesse municipal, porque em condições normais, esta obra encaixa perfeitamente no artigo 7º no ponto 1, ou seja, um pedido que deve ser efetuado até dia 30 de setembro do ano anterior à sua execução. Estamos a falar de um Polidesportivo e acho que não é uma obra com caráter de urgência. Pergunto também o que é que vai ser feito em concreto, porque a única coisa que sei, é que vai ser feita uma requalificação do espaço, não tem lá um único orçamento na União das Freguesias de Póvoa de Atalaia e Atalaia do Campo, na Base Gov não consigo encontrar um único contrato e o que é certo, é que nós temos feito alguns protocolos em condições normais, sou leigo na matéria, acho que na Lei eles são obrigados a que esta documentação esteja disponível para o público”.\nO Senhor Presidente disse que não entendia a questão do Senhor Vereador, referindo que é de interesse municipal, todas as questões associadas à legislação que enquadram financiamentos comunitários, porque se não for de interesse municipal, o mesmo não poderá ter enquadramento.\nO Senhor Vereador Prof. Sérgio Mendes interveio novamente para referir: “o prazo estabelecido no número anterior é dispensado nos pedidos de apoio a iniciativas cuja ocorrência, não era expectável para efeitos de programação até à data estipulada e podem ser apresentados à Câmara Municipal a todo o tempo, desde que razões de interesse municipal e devidamente fundamentadas, o justifiquem”.\nO Senhor Presidente interveio para referir que a obra já estava em execução a cerca de 40%, e se a obra já está em execução, lançada pela entidade, que não a câmara, a questão do município poder cofinanciar, ajudar nesta intervenção, é relevante do ponto de vista do que é a cooperação normal entre a Câmara Municipal e a Junta de Freguesia, perante um equipamento existente e que talvez esta questão também era importante. “Há, de facto, um velho campo de jogo dentro da localidade da Póvoa de Atalaia que vai ser, quando digo requalificado é requalificado o próprio campo, a intervenção, a área envolvente, ou seja, não há uma mudança programática daquilo que era aquele campo”. Terminou a sua intervenção afirmando que não entendia o porquê de o contrato de empreitada não estar na Base Gov, no entanto iria alertar a Junta de Freguesia para que o mesmo fosse imediatamente publicitado.",
                  "start": 6828,
                  "end": 11229,
                  "subject": {
                    "text": "Aprovação da minuta do contrato-programa a celebrar entre o Município do Fundão e a Freguesia de Póvoa de Atalaia e Atalaia do Campo",
                    "start": 8611,
                    "end": 8743
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Sports"
                  ],
                  "theme": "Aprovação da minuta do contrato-programa entre o Município e as Freguesias de Póvoa de Atalaia e Atalaia do Campo",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 8538,
                        "end": 8547
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara Municipal",
                            "start": 8498,
                            "end": 8516
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 8549,
                        "end": 8564,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 4,
              "item_title": "Atribuição de apoio financeiro – Filarmónica União de Santa Cruz",
              "subjects": [
                {
                  "subject_id": "Fundao_cm_014_2021-12-11_4",
                  "text": "Foi apresentada à Câmara uma proposta subscrita pela Senhora Vereadora Dra. Alcina Cerdeira, datada de 4 de novembro de 2021, e que se transcreve:\n“Considerando que a Filarmónica União de Santa Cruz solicitou a atribuição de um apoio financeiro, destinado a comparticipar as despesas com a formação de alunos, aquisição e manutenção de instrumentos musicais, bem como a realização das atividades previstas; Considerando a importância das bandas filarmónicas na preservação e desenvolvimento da identidade coletiva; Considerando que estas instituições proporcionam às populações um denso leque de conhecimentos culturais e musicais, estimulando as relações sociais entre os seus membros; Considerando o trabalho desenvolvido pela Filarmónica União de Santa Cruz ao longo de várias décadas; Considerando que o pedido está devidamente instruído com todos os documentos solicitados no requerimento/modelo; Proponho, face aos factos e com os fundamentos que se deixam expostos, e nos termos da alínea p) do n.º 1 do art.º 33.º da Lei n.º 75/2013, de 12 de setembro, que a Câmara Municipal do Fundão delibere no sentido de aprovar a atribuição de um subsídio à Filarmónica União de Santa Cruz no valor de € 4.000,00. O respetivo pagamento ficará condicionado ao estabelecido no n.º 3 do artigo 52.º da Lei n.º 151/2015, de 11 de setembro.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Atribuição de apoio financeiro – Filarmónica União de Santa Cruz)",
                  "start": 11295,
                  "end": 12807,
                  "subject": {
                    "text": "Atribuição de apoio financeiro – Filarmónica União de Santa Cruz",
                    "start": 12742,
                    "end": 12806
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Culture"
                  ],
                  "theme": "Atribuição de apoio financeiro à Filarmónica União de Santa Cruz",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 12669,
                        "end": 12678
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara Municipal",
                            "start": 12629,
                            "end": 12647
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 12680,
                        "end": 12695,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 5,
              "item_title": "Ação Social Escolar ao 1.º Ciclo de Ensino Básico – ano letivo 2021/2022 – fichas de trabalho",
              "subjects": [
                {
                  "subject_id": "Fundao_cm_014_2021-12-11_5",
                  "text": "Foi apresentada à Câmara uma informação do Serviço de Educação, datada de 8 de novembro de 2021, do seguinte teor:\n“A Ação Social Escolar traduz-se na implementação de apoios sócio educativos que promovam a igualdade de oportunidades no acesso à escola e no combate às diversas formas de exclusão social e escolar, criando condições para a realização de aprendizagens significativas por parte de todos os alunos. Neste sentido, e ▪ Considerando que os Auxílios Económicos constituem uma modalidade de apoio sócio educativo destinada a alunos que frequentam o 1.º Ciclo do Ensino Básico, inseridos em agregados familiares, cuja situação económica determina a necessidade de comparticipações para fazer face às despesas escolares dos alunos, por forma a assegurar o prosseguimento da escolaridade; ▪ Considerando o disposto no Decreto-lei n.º 21/2019, de 30 de janeiro, que estabelece as normas relativas à transferência, para os Municípios, de competências especificas em matéria de ação social escolar, em diversos domínios, designadamente no que respeita à atribuição dos auxílios económicos aos alunos que frequentam o 1º Ciclo de Ensino Básico, e que, nos termos do n.º 2 do Artigo 14º do referido diploma, “as normas de concessão e processamento de auxílios económicos, bem como do seu valor, serão fixadas pelo respetivo Município, não podendo ser estabelecidas normas mais gravosas nem valores inferiores aos fixados para os ensinos preparatório direto e secundário”; ▪ Considerando ainda o Despacho n.º 7255/2018 de 31 de Julho em vigor na presente data; ▪ Considerando que 88 processos foram entregues em data posterior ao procedimento de aprovação das listagens nominais de alunos beneficiários de auxílios económicos para a aquisição de fichas de trabalho, no ano letivo de 2020/2021, em Reunião de Câmara de 17/09/2021; Informo que, relativamente à concessão de auxílios económicos no âmbito da Ação Social Escolar da competência deste Município, para o ano letivo 2021/2022 e para efeitos de comparticipação de despesas com a aquisição de fichas de trabalho, o valor estimado das comparticipações, tendo por base a análise dos processos de candidatura agora apresentados, é de 2.858,13 €, sendo que, aos Alunos do Escalão A e B é atribuída uma comparticipação de 100% da despesa, até ao montante máximo de 49,25€. Após a análise dos processos de candidatura a auxílios económicos para aquisição de fichas de trabalho – ano letivo 2021/2022, e nos termos do Despacho n.º 7255/2018 de 31 de Julho, cumpre-me informar, ainda, que os 86 processos se encontram devidamente instruídos, decorrendo da respetiva análise a seguinte apreciação: ▪ 46 processos encontram-se em condições de serem incluídos em Escalão A, sendo que 17 processos se referem ao Agrupamento de Escolas do Fundão e 29 processos ao Agrupamento de Escolas Gardunha e Xisto (conforme quadros I das listagens nominais em anexo); ▪ 34 processos encontram-se em condições de serem incluídos em Escalão B, sendo que 12 processos se referem ao Agrupamento de Escolas do Fundão e 22 processos ao Agrupamento de Escolas Gardunha e Xisto (conforme quadros II das listagens nominais em anexo); ▪ 8 processos encontram-se em condições de serem incluídos em Escalão C, sendo que 1 processo se refere ao Agrupamento de Escolas do Fundão e 7 processos ao Agrupamento de Escolas Gardunha e Xisto (conforme quadros III das listagens nominais em anexo); Face ao supra exposto, sou a informar que, salvo melhor opinião, a Câmara Municipal do Fundão deve deliberar no sentido de: ▪ Autorizar a comparticipação das fichas de trabalho aos alunos do 1º Ciclo, ano letivo 2021/2022 no valor total de 2.858,13€; ▪ Deferir a Listagem Nominal de alunos beneficiários de auxílios económicos para aquisição de fichas de trabalho para o ano letivo 2021/2022, incluídos no Escalão A e no Escalão B, anexa à presente informação e atribuir o correspondente apoio financeiro, nos termos acima propostos, devendo os candidatos ser notificados dessa decisão por meio de Anúncio, nos locais de estilo; ▪ Indeferir a listagem nominal dos alunos considerados em Escalão C, junta em anexo, ficando excluídos do benefício ao apoio a que se candidataram, por se encontrarem inseridos em escalões não beneficiários, devendo os candidatos ser notificados dessa intenção de indeferimento, nos termos do art. 112º e seguintes do CPA, por meio de Anúncio, face ao avultado número de requerimentos e nos termos do artigo 6º nº 1 alínea a) do RGPD e tendo em conta a autorização previamente recebida do titular dos dados; Mais se informa que, decorrente da deliberação tomada em Reunião de Câmara, ocorrida no dia 19/07/2021, relativa a auxílios económicos para a aquisição de fichas de trabalho para o ano letivo 2021/2022, apresentados no âmbito da Ação Social Escolar dirigida aos alunos do 1º Ciclo do Ensino Básico deste concelho, foi concedido o período de audiência dos interessados. Assim, em sede de audiência, foram prestadas as seguintes informações: ● Processo nº **********, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº **********, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº **********, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº **********, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº ***********, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº ***********, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº *********** , foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº ***********, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº ***********, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº ************, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº ************, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; ● Processo nº ************, foi reposicionado no escalão de abono de família, de acordo com o comprovativo entregue pelo Encarregado de Educação; Face ao supra exposto, sou a informar que, salvo melhor opinião, a Câmara Municipal do Fundão deve deliberar no sentido de: 1. Autorizar a comparticipação dos processos supra referidos no valor total 465,00€ em conformidade com o exposto na “Audiência de Interessados”; 2. Indeferir a listagem nominal dos alunos considerados em Escalão C, junta em anexo, ficando excluídos do benefício ao apoio a que se candidataram, por se encontrarem inseridos em escalões não beneficiários, devendo os candidatos ser notificados do indeferimento, nos termos do art. 112º e seguintes do CPA, por meio de Anúncio, face ao avultado número de requerimentos e nos termos do artigo 6º nº 1 alínea a) do RGPD e tendo em conta a autorização previamente recebida do titular dos dados; Esta autorização fica sujeita à possibilidade de cumprir o previsto na alínea b) do n.º3 do artigo 52.º da Lei n.º 151/2015, de 11 de setembro.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar o proposto e proceder em conformidade. (Ação Social Escolar ao 1.º Ciclo de Ensino Básico – ano letivo 2021/2022 – fichas de trabalho)",
                  "start": 12902,
                  "end": 20763,
                  "subject": {
                    "text": "Ação Social Escolar ao 1.º Ciclo de Ensino Básico – ano letivo 2021/2022 – fichas de trabalho",
                    "start": 20669,
                    "end": 20762
                  },
                  "topics": [
                    "Education and Vocational Training",
                    "Social Action"
                  ],
                  "theme": "Comparticipação de fichas de trabalho ao alunos do 1.º ciclo do ensino básico - 2021/2022",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 20581,
                        "end": 20590
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara Municipal",
                            "start": 20541,
                            "end": 20559
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 20592,
                        "end": 20607,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 6,
              "item_title": "Aprovação das normas de participação e funcionamento dos expositores do evento “Mostra de Artes e Sabores da Maúnça” – ano 2021 – ratificação de despacho",
              "subjects": [
                {
                  "subject_id": "Fundao_cm_014_2021-12-11_6",
                  "text": "Foi apresentada à Câmara uma proposta subscrita pelo Senhor Presidente, datada de 3 de novembro de 2021, e que se transcreve:\n“Considerando o teor do despacho proferido, no dia 2 de Novembro de 2021, ora junto em anexo, relativo às Normas de Participação e de Funcionamento dos Expositores na “Mostra de Artes e Sabores da Maúnça”; Considerando o disposto no nº 3 do artigo 35.º da Lei n.º 75/2013, de 12 de Setembro, na sua atual redação, proponho, face aos factos e com os fundamentos que se deixam acima expostos, que a Câmara Municipal, delibere no sentido de ratificar o Despacho ora junto em anexo à presente proposta e que dela faz parte integrante.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Aprovação das normas de participação e funcionamento dos expositores do evento “Mostra de Artes e Sabores da Maúnça” – ano 2021 – ratificação de despacho) Usou da palavra o Senhor Vereador Prof. Sérgio Mendes para valorizar o facto de, no regulamento do evento “Míscaros – Festival do Cogumelo” existir um cuidado relacionado com a pandemia Covid-19, algo que não viu no regulamento do evento “Mostra de Artes e Sabores da Maúnça”. E prosseguiu. “Alertei na última reunião para o facto de nos jogos do Fundão não ter sido feita a fiscalização de quem tinha ou não a vacinação ou quem apresentasse um teste, e o que é certo é que esta prática continua. Felizmente o clube tem tido bons resultados. Acho que temos que ter ali algum cuidado, corremos o risco de meter ali 500 pessoas num Pavilhão, sem qualquer tipo de controlo”.\nO Senhor Presidente informou que teve oportunidade de transmitir essa preocupação ao Senhor Presidente da Associação Desportiva do Fundão.",
                  "start": 20918,
                  "end": 22654,
                  "subject": {
                    "text": "Aprovação das normas de participação e funcionamento dos expositores do evento “Mostra de Artes e Sabores da Maúnça” – ano 2021 – ratificação de despacho",
                    "start": 21689,
                    "end": 21842
                  },
                  "topics": [
                    "Culture",
                    "Economic Activities"
                  ],
                  "theme": "Ratificação de despacho das normas dos expositores da Mostra de Artes e Sabores da Maúnça 2021",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 21616,
                        "end": 21625
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara Municipal",
                            "start": 21576,
                            "end": 21594
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 21627,
                        "end": 21642,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 7,
              "item_title": "Aprovação do regulamento interno do evento “Míscaros – Festival do Cogumelo” – ano 2021",
              "subjects": [
                {
                  "subject_id": "Fundao_cm_014_2021-12-11_7",
                  "text": "Foi apresentada à Câmara uma proposta subscrita pelo Senhor Presidente, datada de 8 de novembro de 2021, e que se transcreve:\n“Considerando que, pela sua efemeridade e beleza ou pelo seu valor nutritivo e ambiental, os cogumelos silvestres são cada vez mais objeto de verdadeiras paixões e de adoração dos micólogos só se revela na nossa região mais no Outono, quando a combinação da temperatura e da humidade faz brotar os cogumelos; Considerando que em todo o mundo há cerca de 50 mil variedades diferentes e em Portugal estão identificadas cerca de 300 espécies e por isso será certo dizer que fomos dotados de riquezas naturais, culturais e paisagísticas que, de forma sustentável, podem muito bem ser exploradas para outros fins; Considerando que os cogumelos silvestres são importantes potenciadores do desenvolvimento de outras atividades no meio rural e promoção de outros produtos endógenos, através do turismo gastronómico, do turismo de natureza e na educação ambiental; Considerando que há um potencial interesse lúdico sobre a micologia e, principalmente, há uma reconhecida função ecológica dos fungos pela importância que assumem na manutenção do equilíbrio de alguns ecossistemas; Considerando que as matas e pinhais existentes na área envolvente ao Alcaide encerram habitats onde os cogumelos abundam, é possível cativar os visitantes e fazê-los percorrer as áreas florestais com interesse ambiental sob o pretexto de «uma viagem ao mundo dos cogumelos» que ainda é para muitos adultos um tema associado a uma certa magia com muitas histórias para contar e, para as crianças, uma grande diversão que se transforma numa verdadeira aula sobre ecologia; Proponho, face aos fundamentos que se deixam acima expostos, e de acordo com o previsto na alínea ff) do n.º 1 do art.º 33º da Lei nº 75/2013, de 12 de setembro, na sua atual redação, que a Câmara Municipal do Fundão delibere no sentido de aprovar, nos termos em que está elaborado, o Regulamento Interno do evento “Míscaros Festival do Cogumelo”, que será organizado em conjunto com a Liga dos Amigos do Alcaide e a Freguesia do Alcaide, entre os dias 19 e 21 de novembro, o qual segue em anexo à presente proposta e que dela faz parte integrante.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Aprovação do regulamento interno do evento “Míscaros – Festival do Cogumelo” – ano 2021)",
                  "start": 22743,
                  "end": 25162,
                  "subject": {
                    "text": "Aprovação do regulamento interno do evento “Míscaros – Festival do Cogumelo” – ano 2021",
                    "start": 25074,
                    "end": 25161
                  },
                  "topics": [
                    "Culture",
                    "Economic Activities"
                  ],
                  "theme": "Aprovação do regulamento interno do Míscaros – Festival do Cogumelo 2021",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 25001,
                        "end": 25010
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara Municipal",
                            "start": 24961,
                            "end": 24979
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 25012,
                        "end": 25027,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 8,
              "item_title": "Aprovação das fichas de inscrição para o “XIII Concurso de Árvores de Natal 2021”",
              "subjects": [
                {
                  "subject_id": "Fundao_cm_014_2021-12-11_8",
                  "text": "Foi apresentada à Câmara uma proposta subscrita pela Senhora Vereadora Dra. Alcina Cerdeira, datada de 2 de novembro de 2021, e que se transcreve:\n“Considerando a necessidade de sensibilizar a comunidade escolar para a importância de envolver os cidadãos em geral para a preservação ambiental; Considerando a necessidade de fomentar a tradição do Natal, mantendo o espírito da época e embelezando a cidade para as festividades; Considerando a necessidade de incentivar a criatividade da comunidade escolar; Proponho, face aos factos e com os fundamentos que se deixam acima expostos, e nos termos da alínea u) do n.º 1 do artigo 33.º da Lei n.º 75 /2013 de 12 de setembro, que a Câmara Municipal do Fundão delibere no sentido de aprovar a ficha de inscrição para o XIII Concurso Árvores de Natal em anexo à presente proposta, bem como as regras aí inscritas.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Aprovação das fichas de inscrição para o “XIII Concurso de Árvores de Natal 2021”)",
                  "start": 25245,
                  "end": 26300,
                  "subject": {
                    "text": "Aprovação das fichas de inscrição para o “XIII Concurso de Árvores de Natal 2021”",
                    "start": 26218,
                    "end": 26299
                  },
                  "topics": [
                    "Education and Vocational Training",
                    "Culture"
                  ],
                  "theme": "Aprovação das fichas de inscrição para o XIII Concurso de Árvores de Natal 2021",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 26145,
                        "end": 26154
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara Municipal",
                            "start": 26105,
                            "end": 26123
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 26156,
                        "end": 26171,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 9,
              "item_title": "Indemnização por danos – ************************",
              "subjects": [
                {
                  "subject_id": "Fundao_cm_014_2021-12-11_9",
                  "text": "Pelo Senhor Vice-Presidente foi apresentada à Câmara uma informação do Serviço de Apoio Jurídico, datada de 9 de setembro de 2021, do seguinte teor:\n“I – Pretensão Atendendo ao teor do requerimento apresentado pelo Sr.ª ************************, através do qual veio solicitar ao Município do Fundão o ressarcimento dos prejuízos causados no veículo ligeiro de passageiros - portador da matrícula ********, de marca Mini, pertencente ao Sr. *******************, alegadamente em resultado da queda de um ramo de uma árvore junto à sua residência, na Avenida ******************, no Fundão, cujo dia da ocorrência não é especificado, pretende o Exmo. Sr. Vice-Presidente da Câmara Municipal, Dr. Miguel Tarouca Gavinhos, que este serviço se pronuncie sobre a situação controvertida. II – Fundamentação de Facto 1 – A Sr.ª ************************ veio, por meio de requerimento datado de 16.12.2020 e com registo MyDoc n.º *****, solicitar ao Município do Fundão o ressarcimento dos prejuízos causados no veículo ligeiro de passageiros, portador da matrícula ********, de marca Mini, pertencente ao Sr. *******************, em resultado da queda de um ramo de uma árvore em cima da referida viatura junto à sua residência, na Avenida ********************, no Fundão, cuja data da ocorrência não é especificada, descrevendo que efetuou a competente participação à Guarda Nacional Republicana. 2 – Para o efeito, a requerente juntou ao processo alguns elementos de prova, a saber: a) Cópia do Documento Único Automóvel referente à viatura sinistrada, em nome do Sr. *******************; b) Fotografias da ocorrência; 3 – Não foram indicadas testemunhas no âmbito do presente processo. 4 – Posteriormente, e considerando que não foram entregues todos os elementos necessários para a instrução do processo, a requerente foi notificada para preencher o requerimento em nome do titular da viatura sinistrada, bem como para a necessidade de juntar diversos elementos para a instrução do processo, nomeadamente, cópia da participação da ocorrência emitida pela entidade responsável, cópia do documento de identificação do proprietário da viatura sinistrada, orçamento de reparação dos danos reportados, bem como para a possibilidade de indicar testemunhas ao processo. 5 – A requerente nada mais veio acrescentar ao presente processo no prazo determinado. III – Fundamentação de Direito 1 - Tal pretensão insere-se nas normas da responsabilidade civil extracontratual do Estado e demais pessoas coletivas públicas, no domínio dos atos de gestão pública, sendo enquadrada a nível constitucional pelo artigo 22.º da CRP e regulamentada pela Lei n.º 67/2007, de 31 de dezembro; 2 - A Lei n.º 67/2007, de 31 de dezembro, aplica-se apenas a ações e omissões adotadas no exercício de prerrogativas de poder público ou reguladas por disposições ou princípios de direito administrativo. A responsabilidade civil extracontratual é portanto uma obrigação que recai sobre uma entidade envolvida em atividade de natureza pública que tiver causado prejuízos aos particulares (fora do contexto de uma relação contratual, evidentemente); 3 - A responsabilidade por danos decorrentes do exercício da função administrativa encontra-se prevista nos artigos 7.º a 11.º do regime introduzido pela Lei n.º 67/2007, de 31 de dezembro, sem prejuízo das disposições gerais previstas nos artigos 1.º a 6.º; 4 - Podemos, então, sistematizar a responsabilidade da função administrativa, individualizando duas modalidades, a responsabilidade por factos ilícitos e a responsabilidade pelo risco, sendo que no caso sub judice a mesma se reporta à responsabilidade por factos ilícitos; 5 - No âmbito da responsabilidade civil extracontratual por facto ilícito, o artigo 7.º da Lei n.º 67/2007, de 31 de dezembro, estipula que o estado e as demais pessoas coletivas de direito público são exclusivamente responsáveis pelos danos que resultem de ações ou omissões ilícitas, cometidas com culpa leve, pelos titulares dos seus órgãos, funcionários ou agentes, no exercício da função administrativa e por causa desse exercício, provocando, desse modo, danos na esfera jurídica do particular; 6 - O n.º 4 da presente disposição legal determina, também, que o Estado e as demais pessoas coletivas de direito público são ainda responsáveis quando os danos não tenham resultado do comportamento concreto de um titular de órgão, funcionário ou agente determinado, ou não seja possível provar a autoria pessoal da ação ou omissão, mas devam ser atribuídos a um funcionamento anormal do serviço (n.º 3); 7 - Nos termos da lei existe funcionamento anormal do serviço quando, atendendo às circunstâncias e a padrões médios de resultado, fosse razoavelmente exigível ao serviço uma atuação suscetível de evitar os danos produzidos; 8 - Por outro lado, o Estado é solidariamente responsável para com os titulares dos seus órgãos, funcionários e agentes, quando estes hajam atuado com dolo ou culpa grave, no exercício das suas funções e por causa desse exercício (artigo 8.º, n.º2); 9 - Também existe ilicitude quando a ofensa de direitos ou interesses legalmente protegidos resulte do funcionamento anormal do serviço, segundo o disposto no n.º 3 do artigo 7.º (artigo 9.º); 10 - De fora da responsabilidade exclusiva ou solidária do Estado ficam unicamente os atos pessoais cometidos pelos titulares dos órgãos, funcionários ou agentes no exercício das suas funções, mas não por causa desse exercício; 11 - Ora, para que se efetive a responsabilidade da administração (município) por facto ilícito, e a consequente obrigação de indemnizar, importa a verificação concomitante de alguns requisitos: c) o facto – Diremos que se trata de um comportamento ou conduta do órgão ou agente, e que a lei refere que pode revestir a forma de ação ou omissão; d) a ilicitude – Advinda da ofensa de direitos de terceiros ou de disposições legais emitidas com vista à proteção de interesses alheios. É ilícito o ato que viole normas legas e regulamentares aplicáveis, bem como aquele que viole normas de ordem técnica e de prudência comum; e) a culpa - Nexo de imputação ético-jurídica, que na forma de mera culpa (negligência) traduz a censura dirigida ao autor do fato por não ter usado da diligência que teria o homem normal perante as circunstâncias do caso concreto ou neste âmbito de responsabilidade. A Culpa dos titulares de órgãos, funcionários e agentes deve ser apreciada pela diligência e aptidão que seja razoável exigir, em função das circunstâncias de cada caso, de um titular de órgão, funcionário ou agente zeloso e cumpridor, presumindo-se a existência de culpa leve na prática de atos jurídicos ilícitos ou sempre que tenha havido incumprimento de deveres de vigilância (artigo 10.º). De acordo com o princípio do ónus da prova a que alude o artigo 342.º do Código Civil é o lesado quem tem de alegar e demonstrar a culpa do autor da lesão, salvaguardando os casos de existência de presunção legal de culpa supra referido; f) o dano - a ocorrência de um dano poder-se-á definir como o prejuízo, desvantagem ou perda de natureza patrimonial ou não patrimonial causados em bens jurídicos, e que sem eles não existe dever de indemnizar; g) o nexo de causalidade – Verificada entre a conduta do agente e o dano efetivo. Assim, a ação e a omissão do agente tem de ser condição concreta do evento e, em abstrato, deve ser adequada ou apropriada ao seu desencadeamento; 12 - A Lei n.º 75/2013, de 12 de setembro, que os municípios dispõem de atribuições, designadamente, nos domínios dos transportes e comunicações, competindo às Câmaras Municipais administrar o domínio público municipal (artigo 23.º n.º 2 alínea c) e artigo 33.º n.º 1 alíneas ee) e qq)). IV – Conclusões 1 - Elencados todos os factos deste processo, e enunciados que foram todos os pressupostos da responsabilidade civil extracontratual, cabe apurar se estão verificados os pressupostos de responsabilidade civil no caso sub judice. 2 - Dos elementos trazidos ao processo afirma-se, então, que o incidente ocorreu na Avenida ******************, no Fundão, num espaço integrado no domínio público municipal do Município do Fundão (via pública), entidade a quem compete deliberar sobre tudo o que interessa à comodidade e segurança nas ruas e demais lugares públicos; 3 – Para o efeito, a requerente juntou ao processo alguns elementos para comprovar a ocorrência, a saber: a) Cópia do Documento Único Automóvel referente à viatura sinistrada, em nome do Sr. *******************; b) Fotografias da viatura e respetivos danos. 4 – A requerente não indicou testemunhas no âmbito do presente processo. 5 - Posteriormente, e considerando que não foram entregues todos os elementos necessários para a instrução do processo, a requerente foi notificada para juntar os elementos em falta, nomeadamente, a cópia da participação da ocorrência emitida pela Guarda Nacional Republicana, a cópia do documento de identificação do proprietário da viatura sinistrada, a estimativa de orçamento de reparação dos danos reportados, bem como para a possibilidade de indicar testemunhas ao processo. 6 – A requerente nada mais veio acrescentar ao processo que permitisse decidir em sentido favorável. 7 - Encontra-se, assim, suficientemente comprovada a inexistência de um facto ilícito omissivo imputável ao Município do Fundão. 8 - Termos em que, a matéria apresentada permite concluir que não se encontram preenchidos todos os pressupostos da responsabilidade civil extracontratual, e consequentemente a obrigação de indemnizar pelo Município do Fundão. V – Proposta de Decisão Analisados todos os factos e os fundamentos que se deixam acima expostos, e nos termos do disposto no artigo 33.º, n.º 1, alínea ee) da Lei n.º 75/2013, de 12 de setembro, com as sucessivas alterações, propõe-se que a Câmara Municipal delibere no sentido da intenção de indeferimento do requerido pela Sr.ª ************************, e, nessa medida, notificar a mesma da presente decisão, bem como de que dispõe do prazo de 10 dias úteis para oferecer o que tiver por conveniente, em sede de audiência de interessados, nos termos do disposto nos artigos 121.º e seguintes do Código de Procedimento Administrativo, aprovado pelo Decreto-Lei n.º 4/2015, de 7 de janeiro.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar o conteúdo da informação prestada e proceder em conformidade com a mesma. (Indemnização por danos – ************************)",
                  "start": 26351,
                  "end": 36804,
                  "subject": {
                    "text": "Indemnização por danos – ************************",
                    "start": 36754,
                    "end": 36803
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Proposta de indeferimento do pedido de indemnização por danos requerido por um cidadão",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 36631,
                        "end": 36640
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara Municipal",
                            "start": 36591,
                            "end": 36609
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 36642,
                        "end": 36657,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 10,
              "item_title": "Indemnização por danos – *****************************",
              "subjects": [
                {
                  "subject_id": "Fundao_cm_014_2021-12-11_10",
                  "text": "Pelo Senhor Vice-Presidente foi apresentada à Câmara uma informação do Serviço de Apoio Jurídico, datada de 9 de setembro de 2021, do seguinte teor:\n“I – Pretensão Atendendo ao teor do email remetido pela Sr.ª *****************************, através do qual a reclamante veio solicitar ao Município do Fundão o ressarcimento dos prejuízos causados na sua viatura no âmbito de um incidente alegadamente ocorrido no dia 12.01.2021, pelas 14h:30m, na Estrada Nacional n.º 18, sentido *****************, e que foi alegadamente provocado pelo mau estado da via, tendo como resultado danos na viatura, pretende o Exmo. Sr. Vice-Presidente, Dr. Miguel Tarouca Gavinhos, que este serviço se pronuncie sobre a situação controvertida. II – Fundamentação de Facto 1 – A Sr.ª ***************************** veio, por via de mensagem de correio eletrónico, datada de 17.01.2021, solicitar ao Município do Fundão o ressarcimento dos prejuízos causados na sua viatura no âmbito de um incidente alegadamente ocorrido no dia 12.01.2021, pelas 14h:30m, na Estrada Nacional n.º 18, sentido Alpedrinha/Fundão, e que foi alegadamente provocado pelo mau estado da referida via quando ali circulava, designadamente uma fenda existente no alcatrão junto à linha contínua do lado direito da via tendo resultado em danos em duas rodas da viatura. 2 - Para o efeito, foi solicitado à requerente, através de email datado de 09.02.2021, que procede-se ao preenchimento do formulário tipo e à remessa de documentos nele ínsito. 3 – No prazo definido, a requerente juntou ao processo alguns elementos de prova, a saber: a) Declaração/Informação de acidente de viação, emitida pela Guarda Nacional Republicana, onde a mesma declara o incidente; b) Orçamento dos alegados danos causados no veículo, emitido pela empresa Taborda Martins Unipessoal, Lda., sendo o montante estimado de reparação de 161,50 €, com IVA incluído. Neste documento não é possível identificar o veículo, figurando como cliente o Sr. ************************; c) Registo fotográfico dos pneus danificados e do buraco na via. 4 – Verificou-se, contudo, a falta de alguns documentos necessários para a instrução do processo e indispensáveis para o efeito, tais como o documento único de circulação em nome da requerente, bem como incorreções a alguns documentos, como seja o orçamento dos danos. 5 – A requerente indicou uma testemunha, o Sr. ***********************, o qual foi notificado para prestar declarações por meio de ofício, datado de 12.07.2021 e registo mydoc n.º *********, não tendo o mesmo comparecido no tempo estipulado para o efeito. 6 – Terminado o prazo concedido para juntar os elementos em falta, verificou-se que, a requerente nada mais veio acrescentar ao processo. 7 – Consultados os serviços municipais competentes (Divisão de Obras de Administração Direta e Logística), estes pronunciaram-se no sentido de não ser possível (com base na descrição dada pela requerente) identificar o local exato onde terá ocorrido o incidente, e dessa forma atestar que o eventual mau estado da via tenha sido a principal causa incidente e consequentemente gerador dos danos reportados. III – Fundamentação de Direito 1 - Tal pretensão insere-se nas normas da responsabilidade civil extracontratual do Estado e demais pessoas coletivas públicas, no domínio dos atos de gestão pública, sendo enquadrada a nível constitucional pelo artigo 22.º da CRP e regulamentada pela Lei n.º 67/2007, de 31 de dezembro. 2 - A Lei n.º 67/2007, de 31 de dezembro, aplica-se apenas a ações e omissões adotadas no exercício de prerrogativas de poder público ou reguladas por disposições ou princípios de direito administrativo. A responsabilidade civil extracontratual é portanto uma obrigação que recai sobre uma entidade envolvida em atividade de natureza pública que tiver causado prejuízos aos particulares (fora do contexto de uma relação contratual, evidentemente). 3 - A responsabilidade por danos decorrentes do exercício da função administrativa encontra-se prevista nos artigos 7.º a 11.º do regime introduzido pela Lei n.º 67/2007, de 31 de dezembro, sem prejuízo das disposições gerais previstas nos artigos 1.º a 6.º. 4 - Podemos, então, sistematizar a responsabilidade da função administrativa, individualizando duas modalidades, a responsabilidade por factos ilícitos e a responsabilidade pelo risco, sendo que no caso sub judice a mesma se reporta à responsabilidade por factos ilícitos. 5 - No âmbito da responsabilidade civil extracontratual por facto ilícito, o artigo 7.º da Lei n.º 67/2007, de 31 de dezembro, estipula que o estado e as demais pessoas coletivas de direito público são exclusivamente responsáveis pelos danos que resultem de ações ou omissões ilícitas, cometidas com culpa leve, pelos titulares dos seus órgãos, funcionários ou agentes, no exercício da função administrativa e por causa desse exercício, provocando, desse modo, danos na esfera jurídica do particular. 6 - O n.º 4 da presente disposição legal determina, também, que o Estado e as demais pessoas coletivas de direito público são ainda responsáveis quando os danos não tenham resultado do comportamento concreto de um titular de órgão, funcionário ou agente determinado, ou não seja possível provar a autoria pessoal da ação ou omissão, mas devam ser atribuídos a um funcionamento anormal do serviço (n.º 3). 7 - Nos termos da lei existe funcionamento anormal do serviço quando, atendendo às circunstâncias e a padrões médios de resultado, fosse razoavelmente exigível ao serviço uma atuação suscetível de evitar os danos produzidos. 8 - Por outro lado, o Estado é solidariamente responsável para com os titulares dos seus órgãos, funcionários e agentes, quando estes hajam atuado com dolo ou culpa grave, no exercício das suas funções e por causa desse exercício (artigo 8.º, n.º2). 9 - Também existe ilicitude quando a ofensa de direitos ou interesses legalmente protegidos resulte do funcionamento anormal do serviço, segundo o disposto no n.º 3 do artigo 7.º (artigo 9.º). 10 - De fora da responsabilidade exclusiva ou solidária do Estado ficam unicamente os atos pessoais cometidos pelos titulares dos órgãos, funcionários ou agentes no exercício das suas funções, mas não por causa desse exercício. 11 - Ora, para que se efetive a responsabilidade da administração (município) por facto ilícito, e a consequente obrigação de indemnizar, importa a verificação concomitante de alguns requisitos: a) o facto – Diremos que se trata de um comportamento ou conduta do órgão ou agente, e que a lei refere que pode revestir a forma de ação ou omissão; b) a ilicitude – Advinda da ofensa de direitos de terceiros ou de disposições legais emitidas com vista à proteção de interesses alheios. É ilícito o ato que viole normas legas e regulamentares aplicáveis, bem como aquele que viole normas de ordem técnica e de prudência comum; c) a culpa - Nexo de imputação ético-jurídica, que na forma de mera culpa (negligência) traduz a censura dirigida ao autor do fato por não ter usado da diligência que teria o homem normal perante as circunstâncias do caso concreto ou neste âmbito de responsabilidade. A Culpa dos titulares de órgãos, funcionários e agentes deve ser apreciada pela diligência e aptidão que seja razoável exigir, em função das circunstâncias de cada caso, de um titular de órgão, funcionário ou agente zeloso e cumpridor, presumindo-se a existência de culpa leve na prática de atos jurídicos ilícitos ou sempre que tenha havido incumprimento de deveres de vigilância (artigo 10.º). De acordo com o princípio do ónus da prova a que alude o artigo 342.º do Código Civil é o lesado quem tem de alegar e demonstrar a culpa do autor da lesão, salvaguardando os casos de existência de presunção legal de culpa supra referido; d) o dano - a ocorrência de um dano poder-se-á definir como o prejuízo, desvantagem ou perda de natureza patrimonial ou não patrimonial causados em bens jurídicos, e que sem eles não existe dever de indemnizar; e) o nexo de causalidade – Verificada entre a conduta do agente e o dano efetivo. Assim, a ação e a omissão do agente tem de ser condição concreta do evento e, em abstrato, deve ser adequada ou apropriada ao seu desencadeamento. 12 - Por seu turno, o Código da Estrada predispõe que o presente normativo é aplicável ao trânsito nas vias de domínio público das autarquias locais. 13 - O seu artigo 5.º sob a epígrafe “Sinalização” determina que nos locais que possam oferecer perigo para o trânsito ou em que este deva estar sujeito a restrições especiais e ainda quando seja necessário dar indicações úteis, devem ser utilizados os respetivos sinais de trânsito e que os obstáculos eventuais devem ser sinalizados por aquele que lhes der causa, por forma bem visível e a uma distância que permita aos demais utentes da via tomar as precauções necessárias para evitar acidentes. 14 - Determina, ainda, o artigo 24.º sob a epígrafe “Princípios gerais” que o condutor deve regular a velocidade de modo que, atendendo às características e estado da via e do veículo, à carga transportada, às condições meteorológicas ou ambientais, à intensidade do trânsito e a quaisquer outras circunstâncias relevantes, possa, em condições de segurança, executar as manobras cuja necessidade seja de prever e, especialmente, fazer parar o veículo no espaço livre e visível à sua frente. 15 – Os condutores devem, no seu dever de diligência, atender às características e estado da via e do veículo, às condições meteorológicas ou ambientais e a quaisquer outras circunstâncias relevantes que possam, em condições de segurança, executar as manobras cuja necessidade seja de prever e, especialmente, fazer parar o veículo no espaço livre e visível à sua frente. 16 - A Lei n.º 75/2013, de 12 de setembro, que os municípios dispõem de atribuições, designadamente, nos domínios dos transportes e comunicações, competindo às Câmaras Municipais gerir redes de circulação no património do município ou colocados por lei sob administração municipal, bem como administrar o domínio público municipal (artigo 23.º n.º 2 alínea c) e artigo 33.º n.º 1 alíneas ee) e qq)). IV – Conclusões 1 - Elencados todos os fatos deste processo, e enunciados que foram todos os pressupostos da responsabilidade civil extracontratual, cabe apurar se estão verificados os pressupostos de responsabilidade civil no caso sub judice. 2 – A requerente alega que o incidente terá ocorrido num espaço integrado no domínio público municipal (via pública), na Estrada Nacional n.º 18, sentido Alpedrinha/Fundão. 3 – Dos documentos careados ao processo pela requerente, foi remetida uma Declaração efetuada pela requerente na GNR, difícil de ler, não sendo clara quanto à data, ao local e às circunstâncias dos factos. 4 - Considerando o teor da fotografia apresentada pela requerente, verifica-se que o buraco/fenda na via, identificada pela mesma como a causa do incidente, se encontra fora da faixa de rodagem, designadamente na berma da estrada, do lado exterior da linha contínua delimitadora da faixa de rodagem, não sendo no entanto totalmente percetível ou evidente a sua localização específica. 5 - A testemunha indicada pela requerente, o Sr. ***********************, notificado para prestar declarações por meio de ofício, datado de ********** e registo mydoc n.º *********, não compareceu no tempo estipulado para o efeito nem fez chegar de nenhuma forma o seu testemunho. 6 – Consultados os serviços municipais competentes (Divisão de Obras de Administração Direta e Logística), estes pronunciaram-se no sentido de não ser possível (com base na descrição dada pela requerente) identificar o local exato onde terá ocorrido o incidente, e dessa forma atestar que o eventual mau estado da via tenha sido a principal causa incidente e consequentemente gerador dos danos reportados. 7 - Por outro lado, não foi entregue pela requerente a totalidade dos documentos solicitados e imprescindíveis à instrução do pedido de indeminização formulado. 8 – Encontra-se, assim, suficientemente comprovada a inexistência de um facto ilícito omissivo imputável ao Município do Fundão. 9 - Termos em que, a matéria apresentada permite concluir que não se encontram preenchidos todos os pressupostos da responsabilidade civil extracontratual, e consequentemente a obrigação de indemnizar pelo Município do Fundão. V – Proposta de Decisão Analisados todos os factos e os fundamentos que se deixam acima expostos, e nos termos do disposto no artigo 33.º, n.º 1, alínea ee) da Lei n.º 75/2013, de 12 de setembro, com as sucessivas alterações, propõe-se que a Câmara Municipal delibere no sentido da intenção de indeferimento do requerido pela Sr.ª *****************************, e, nessa medida, notificar a mesma da presente decisão, bem como de que dispõe do prazo de 10 dias úteis para oferecer o que tiver por conveniente, em sede de audiência de interessados, nos termos do disposto nos artigos 121.º e seguintes do Código de Procedimento Administrativo, aprovado pelo Decreto-Lei n.º 4/2015, de 7 de janeiro.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar o conteúdo da informação prestada e proceder em conformidade com a mesma. (Indemnização por danos – *****************************)",
                  "start": 36860,
                  "end": 50099,
                  "subject": {
                    "text": "Indemnização por danos – *****************************",
                    "start": 50044,
                    "end": 50098
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Proposta de indeferimento do pedido de indemnização por danos requerido por um cidadão",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 49921,
                        "end": 49930
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara Municipal",
                            "start": 49881,
                            "end": 49899
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 49932,
                        "end": 49947,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 11,
              "item_title": "Aprovação das normas de participação no “Concurso de Presépios 2021”",
              "subjects": [
                {
                  "subject_id": "Fundao_cm_014_2021-12-11_11",
                  "text": "Foi apresentada à Câmara uma proposta subscrita pelo Senhor Presidente, datada de 2 de novembro de 2021, e que se transcreve:\n“Considerando que nos termos da alínea u) do n.º 1 do art.º 33 da Lei n.º 75/2013, de 12 de Setembro, compete à Câmara Municipal no âmbito do apoio a atividades de interesse municipal apoiar ou comparticipar, pelos meios adequados, no apoio a atividades de interesse municipal, de natureza social, cultural, recreativa ou outra; Considerando a importância em manter viva uma tradição cultural secular enraizada no espírito natalício do nosso concelho Fundão; Considerando que a referida iniciativa tem tido bastante recetividade por parte de toda a população do nosso concelho; Considerando o manifesto interesse da população em continuar a participar nesta iniciativa; Proponho, face aos factos e com os fundamentos que se deixam acima expostos, que a Câmara Municipal do Fundão delibere no sentido de aprovar, nos termos em que estão elaboradas as Normas de Participação no Concurso de Presépios 2021, que segue em anexo à presente proposta e que dela fica a fazer parte integrante.” A Câmara Municipal tomou conhecimento e deliberou, por unanimidade e em minuta, aprovar a proposta apresentada. (Aprovação das normas de participação no “Concurso de Presépios 2021”) ",
                  "start": 50169,
                  "end": 51464,
                  "subject": {
                    "text": "Aprovação das normas de participação no “Concurso de Presépios 2021”",
                    "start": 51394,
                    "end": 51462
                  },
                  "topics": [
                    "Culture",
                    "Economic Activities"
                  ],
                  "theme": "Aprovação das normas de participação no Concurso de Presépios 2021",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 51321,
                        "end": 51330
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara Municipal",
                            "start": 51281,
                            "end": 51299
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 51332,
                        "end": 51347,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}