{
  "municipalities": [
    {
      "municipality": "Campomaior",
      "minutes": [
        {
          "minute_id": "Campomaior_cm_023_2021-11-17",
          "full_text": "ATA Nº 23 REUNIÃO ORDINÁRIA PÚBLICA DA CÂMARA MUNICIPAL DE CAMPO MAIOR, REALIZADA EM 17 DE NOVEMBRO DE 2021.\nAos dezassete dias do mês de novembro do ano de dois mil e vinte e um, no Edifício dos Paços do Concelho, nesta Vila, realizou-se, pelas nove horas e trinta minutos, a reunião Ordinária Pública da Câmara Municipal, comparecendo os Excelentíssimos Senhores Luis Fernando Martins Rosinha, Paulo Ivo Sabino Martins de Almeida, Paulo Jorge Furtado Pinheiro, Maria da Encarnação Grifo Silveirinha e Fátima do Rosário Pingo Vitorino Pereira, respetivamente, Presidente e Vereadores efetivos deste Órgão Autárquico.\n-Verificada a presença dos respectivos membros, o Senhor Presidente declarou aberta a reunião:\n-Estava presente o Chefe **************************************, Dr. *********************************** e a Assistente Técnico **************************************.\n\n-ORDEM DO DIA:\n-INICIANDO A ORDEM DO DIA, ENTREGUE A TODO O EXECUTIVO E ELABORADA NOS TERMOS DO ARTIGO 53º DA LEI Nº 75/2013, DE 12 DE SETEMBRO, A CÂMARA TRATOU OS SEGUINTES ASSUNTOS:\n-ORDEM DO DIA:\n-FINANÇAS MUNICIPAIS:\n-BALANCETE:\n-Operações Orçamentais respeitante ao dia doze de novembro do ano dois mil e vinte e um, no valor de quinhentos e setenta e seis mil quatrocentos e cinquenta e cinco euros e trinta cêntimos.\n-OBRAS:\n-PROPRIEDADE HORIZONTAL\n-Presente requerimento de ************************************************ e ******, residente na Rua *************, com o número *** de policia – ***, em ***********, solicitando que seja feita vistoria ao seu prédio sito na Rua ********************** com os números **, **** e ****, descrito na Conservatória do Registo Predial sob o número ************* e inscrito na matriz sob o artigo ***, da freguesia ******************************, para ser passada uma vistoria ao mesmo, a fim de verificarem se o referido prédio, reúne os requisitos legais para nele ser instituído o regime de propriedade horizontal, em duas frações autónomas a saber: Fração *: Composta por *** , com seis divisões ,duas instalações sanitárias, 1 divisão de arrumos e logradouro com 66.00m2 destinada a comercio/serviços, com acesso para a via pública pelos números ** e **** de policia da Rua **********************, sendo-lhe atribuída a permilagem de 52,35%.\n-Fração *: - Composta por ********, com corredor, duas salas dois quartos, cozinha, uma divisão de arrumos, despensa e uma instalação sanitária, destinada a habitação, com acesso para a via pública e pelo numero **** da Rua **********************, sendo-lhe atribuída a permilagem de 47,65%.\n- São partes comuns do prédio as constantes no artigo 1421º do Código Civil em vigor bem como os dois terraços existentes a nível do ** andar e cobertura sendo estes de uso exclusivo da fração *\n-Passada a vistoria, verificou-se que o referido prédio reúne os requisitos legais previstos nos artigos 1414º e 1415º do Código Civil.\n-A CÂMARA EM FACE DO AUTO DE VISTORIA ELABORADO AOS DOIS DIAS DO MÊS DE NOVEMBRO DO ANO DOIS MIL E VINTE E UM, PELA COMISSÃO DE VISTORIAS, DELIBEROU, POR UNANIMIDADE, QUE O REFERIDO PRÉDIO E AS SUAS FRAÇÕES AUTÓNOMAS, AS QUAIS SÃO DISTINTAS E ISOLADAS ENTRE SI E COM SAÍDA PRÓPRIA PARA A VIA PÚBLICA, REÚNEM OS REQUISITOS LEGAIS PARA NELE SER INSTITUÍDO O REGIME DE PROPRIEDADE HORIZONTAL.\n-DIVERSOS:\n-PEDIDO DE CERTIDÃO DE ISENÇÃO DE LICENÇA DE\nHABITABILIDADE DA FRAÇÃO * PARA O PRÉDIO URBANO, SITO NA RUA *******************, COM O NÚMERO **** DE POLICIA, EM *********** E INSCRITO SOB O ARTIGO *** DA FREGUESIA ****************************** E DESCRITO NA CONSERVATÓRIA DO REGISTO PREDIAL SOB O NÚMERO *************:\n-Apreciação da informação (registo *****) do Fiscal Municipal, referente ao assunto em epígrafe, que a seguir se transcreve:-“A fração * prédio urbano inscrito na atualidade na matriz sob o artigo nº. ***, proveniente do artigo nº *** este que teve origem nos artigos antigos *** e *** da freguesia ****************************** e descrito na conservatória do registo predial sob nº *************, teve a sua origem na constituição da propriedade horizontal de **********************, o artigo da matriz inicial do imóvel é de acordo com o averbamento constante da caderneta predial exibida inscrito antes de *******************, estando nos termos da lei isento de licença de habitabilidade, na certidão a emitir deverá constar que a mesma é valida por um ano, porque depende da identidade originaria do edifício atualmente verificada.\n-EM FACE DA INFORMAÇÃO DO FISCAL MUNICIPAL, A CÂMARA DELIBEROU, POR UNANIMIDADE, AUTORIZAR A PASSAGEM DE CERTIDÃO ARTIGO Nº. ***, PROVENIENTE DO ARTIGO Nº *** ESTE QUE TEVE ORIGEM NOS ARTIGOS ANTIGOS *** E *** DA FREGUESIA ****************************** E\nDESCRITO NA CONSERVATÓRIA DO REGISTO PREDIAL SOB Nº *************, TEVE A SUA ORIGEM NA CONSTITUIÇÃO DA PROPRIEDADE HORIZONTAL DE **********************, O ARTIGO DA MATRIZ INICIAL DO IMÓVEL É DE ACORDO COM O AVERBAMENTO CONSTANTE DA CADERNETA PREDIAL EXIBIDA INSCRITO ANTES DE 7 DE AGOSTO DE 1951, ESTANDO NOS TERMOS DA LEI ISENTO DE LICENÇA DE HABITABILIDADE.\n-A PRESENTE CERTIDÃO É VÁLIDA POR UM ANO, PORQUE DEPENDENTE DA IDENTIDADE ORIGINÁRIA DO EDIFÍCIO ATUALMENTE VERIFICADA.\n-PROCEDIMENTOS:\n-APROVAÇÃO DA REVISÃO DE PREÇOS DEFINITIVA, DA EMPREITADA DE REQUALIFICAÇÃO DA FORTIFICAÇÃO ABALUARTADA DE CAMPO MAIOR – FEDER:\n-Apreciação da informação (registo 14932) da Divisão de Obras e urbanismo, referente ao assunto em epígrafe, que a seguir se transcreve:-“ Nos termos do artigo 382º do Decreto-Lei nº 18/2008 de 29 de Janeiro, na sua atual redação e do nº 2 do artigo 1º, do Decreto-Lei nº 6/2004 de 6 de Janeiro na sua atual redação, o empreiteiro tem direito à revisão de preços. O valor da revisão de preços é calculado de acordo com a fórmula referida no nº 2 do artigo 30º do Caderno de Encargos. O valor da revisão é definitivo porque já se encontram publicados todos os índices relativos aos meses do Plano de pagamentos. O valor total de cálculo da revisão definitiva é de 111.448,74 €, acrescido do IVA à taxa legal em vigor. Na revisão provisória foram pagos 99.094,53 €, acrescido do IVA à taxa legal em vigor, pelo que o saldo a favor do empreiteiro importa em 12.354,21 €, acrescido do IVA à taxa de 6%, resulta no valor a pagar de 13.095,46 € com IVA incluído. Propomos o seguinte: Que seja aprovada a revisão de preços definitiva, no valor final de 111.448,74 €, calculada através do SCE e seja pago ao empreiteiro o valor calculado da diferença entre a definitiva e a provisória, 13.095,46 € (IVA incluído) e efetuados os descontos para o reforço de caução e imposto de selo”.\n-EM FACE DA INFORMAÇÃO TÉCNICA, A CÂMARA DELIBEROU, POR UNANIMIDADE, APROVAR A REVISÃO DE PREÇOS DEFINITIVA, NO VALOR DE 111.448,74 €, CALCULADA ATRAVÉS DO SCE E SEJA PAGO AO EMPREITEIRO O VALOR CALCULADO DA DIFERENÇA ENTRE A DEFINITIVA E A PROVISÓRIA, 13.095,46 € (IVA INCLUÍDO) E EFETUADOS OS DESCONTOS PARA O REFORÇO DE CAUÇÃO E IMPOSTO DE SELO.\n-APROVAÇÃO DA REVISÃO DE PREÇOS DEFINITIVA, DA EMPREITADA DE CRIAÇÃO DO CENTRO INTERPRETATIVO E ACOLHIMENTO DE VISITANTES DA FORTIFICAÇÃO ABALUARTADA DE CAMPO MAIOR – FEDER:\n-Apreciação da informação (registo 14930) da Divisão de Obras e urbanismo, referente ao assunto em epígrafe, que a seguir se transcreve:-“ Nos termos do artigo 382º do Decreto-Lei nº 18/2008 de 29 de Janeiro, na sua atual redação e do nº 2 do artigo 1º, do Decreto-Lei nº 6/2004 de 6 de Janeiro na sua atual redação, o empreiteiro tem direito à revisão de preços. O valor da revisão de preços é calculado de acordo com a fórmula referida no nº 2 do artigo 30º do Caderno de Encargos. O valor da revisão é definitivo porque já se encontram publicados todos os índices relativos aos meses do Plano de pagamentos. O valor total de cálculo da revisão definitiva é de 10.171,35 €, acrescido do IVA à taxa legal em vigor. Na revisão provisória foram pagos 8.909,92 €, acrescido do IVA à taxa legal em vigor, pelo que o saldo a favor do empreiteiro importa em 1.261,43 €, acrescido do IVA à taxa de 6%, resulta no valor a pagar de 1.337,12 € com IVA incluído. Propomos o seguinte: Que seja aprovada a revisão de preços definitiva, no valor final de 10.171,35 €, calculada através do SCE e seja pago ao empreiteiro o valor calculado da diferença entre a definitiva e a provisória, 1.337,12 € (IVA incluído) e efetuado os descontos para o reforço de caução e imposto de selo”.\n-EM FACE DA INFORMAÇÃO TÉCNICA, A CÂMARA DELIBEROU, POR UNANIMIDADE, APROVAR A REVISÃO DEFINITIVA, NO VALOR FINAL DE 10.171,35 €, CALCULADA ATRAVÉS DO SCE E SEJA PAGO AO EMPREITEIRO O VALOR CALCULADO DA DIFERENÇA ENTRE A DEFINITIVA E A PROVISÓRIA, 1.337,12 € (IVA INCLUÍDO) E EFETUADOS OS DESCONTOS PARA O REFORÇO DE CAUÇÃO E IMPOSTO DE SELO.\n-PEDIDO DE PRORROGAÇÃO DE PRAZO DA EMPREITADA DE CRIAÇÃO DO CENTRO DE INTELIGÊNCIA COMPETITIVA:\n-Apreciação da informação (registo 14861) da Divisão de Obras e Urbanismo, referente ao assunto em epígrafe, que a seguir se transcreve:-“ A empreitada referida, foi adjudicada à empresa Manteivias – Engenharia e Construções, SA, pelo valor de 635.188,78€, em contrato assinado em 18 de maio de 2020.  O prazo para a execução da empreitada é de 300 dias de calendário.  A data de consignação da obra é de 03 de setembro de 2020.  A data da Comunicação prévia é de 26 de outubro de 2020.  O prazo termina em 21 de agosto de 2021.  A data do Auto de Suspensão da Obra é de 16 de agosto de 2021, por um período de 96 dias de calendário, até 19 de novembro de 2021.  A data do Auto de Levantamento da Suspensão da Obra é de 20 de novembro de 2021. O prazo de termino da empreitada é em 19 de março de 2022. O valor dos trabalhos realizados e faturados até à presente data importam em 280.930,61 €, que corresponde a aproximadamente 44,23 % do valor total da empreitada. O empreiteiro deu entrada no dia 14 de julho de 2021 um pedido de prorrogação de prazo que não foi aprovado, pela necessidade de suspensão dos trabalhos, conforme Auto anexo, tendo sido informado o mesmo, para solicitar um novo pedido de prorrogação. O empreiteiro vem solicitar através de Ofício enviado a 08 de novembro, a prorrogação de prazo pelo período de 120 (cento e vinte dias), para a conclusão dos trabalhos.\n-Para a justificação da prorrogação de prazo solicitado, devemos ter em consideração o seguinte:  Alteração do projeto de Instalações Elétricas e ITED;  Alteração do Mapa de vãos exteriores da empreitada, que motivou o atraso na encomenda da caixilharia exterior;  Adaptação do projeto de AVAC à realidade física da Obra.  Atraso na fabricação e entrega dos materiais por parte dos fornecedores ao empreiteiro, dado que os seus habituais fornecedores de materiais e equipamentos tiveram quebras nos seus stocks, derivado à escassez de matérias primas nos mercados, com causas diretas na situação atual da economia mundial pela pandemia da COVID-19 condicionando o plano de trabalhos da obra; Face aos constrangimentos da fabricação e entrega dos materiais, a obra decorreu a bom ritmo, tendo o empreiteiro demonstrado empenhamento no andamento dos trabalhos, o que veio a recuperar de algum atraso inicial, mas não suficiente para a conclusão no prazo estabelecido. Face às justificações do empreiteiro, poderá o prazo ser prorrogado por mais cento e vinte dias de calendário, terminando em 19 de março de 2022, a título gracioso e sem direito a revisão de preços. Junto se anexam Planta, alçados e mapa de vãos, projeto de Infraestruturas elétricas e ITED, projeto de AVAC, Auto de Suspensão, Plano de trabalhos, MDO e Equipamentos e respetivo Cronograma Financeiro.\n-EM FACE DA INFORMAÇÃO DA DIVIÃO DE OBRAS E URBANISMO, A CÂMARA DELIBEROU, POR UNANIMIDADE, AUTORIZAR A PRORROGAÇÃO POR MAIS CENTO E VINTE DIAS DE CALENDÁRIO, TERMINANDO EM 19 DE MARÇO DE 2022, A TÍTULO GRACIOSO E SEM DIREITO A REVISÃO DE PREÇOS A EMPREITADA DE CRIAÇÃO DO CENTRO DE INTELIGÊNCIA COMPETITIVA, FACE AOS CONSTRANGIMENTOS DA FABRICAÇÃO E ENTREGA DOS MATERIAIS, A OBRA DECORREU A BOM RITMO, TENDO O EMPREITEIRO DEMONSTRADO EMPENHAMENTO NO ANDAMENTO DOS TRABALHOS, O QUE VEIO A RECUPERAR DE ALGUM ATRASO INICIAL, MAS NÃO SUFICIENTE PARA A CONCLUSÃO NO PRAZO ESTABELECIDO.\n-OUTRAS DELIBERAÇÕES:\n-PRORROGAÇÃO DO PROGRAMA OMDLD DE 2019 PELO PERÍODO DE 12 MESES, COM EFEITOS A PARTIR DE 01 DE NOVEMBRO:\n-Ratificação do despacho (registo 14498) do senhor presidente, referente ao assunto em epígrafe, que a seguir se transcreve:-“ Luis Fernando Martins Rosinha, PRESIDENTE DA CÂMARA MUNICIPAL DE CAMPO MAIOR, no uso das competências constantes da alínea a) n.º 2 do artigo 35.º da Lei n.º 75/2013, de 12 de setembro, na sua atual redação e considerando que:\n1. se encontra em vigor, o Regulamento de Ocupação Municipal de Desempregados de Longa Duração – OMDLD; 2. por deliberação favorável da Assembleia Municipal, datada de 27/06/2014, sob proposta da Câmara Municipal, datada de 21/05/2014, foi aprovado o Regulamento de Ocupação Municipal de Desempregados de Longa Duração (OMDLD); 3. esta Autarquia no âmbito do património histórico/cultural e social, dispõe de um elevado número de espaços públicos, cuja a sua manutenção e conservação é necessária; 4. estes espaços públicos contribuem de forma ativa para a qualidade de vida urbana, assim como para a promoção do desenvolvimento local; 5. por deliberação favorável da Câmara Municipal datada de 06/01/2021 foi fixado o número de 20 cidadãos a admitir para o ano de 2021 bem como autorizado manter os candidatos selecionados no âmbito do anterior Programa de Ocupação Municipal de Desempregados de Longa Duração (OMDLD) caso se revele manifesto interesse público; 6. os cidadãos abrangidos pelo Programa de Ocupação Municipal de Desempregados de Longa Duração (OMDLD) de 2019 terminaram o mesmo no dia 31 de outubro de 2021; 7. as atividades desenvolvidas pelos referidos desempregados revelam um manifesto interesse público, dado que as suas funções estão diretamente relacionadas com a manutenção dos vários espaços públicos que o Município dispõe. Pelo exposto determino nos termos do n.º 2 do artigo 18.º do Regulamento supracitado, a prorrogação do Programa OMDLD de 2019 pelo período de 12 meses, com efeitos a partir de 1 de novembro, dos seguintes desempregados:\n•*******************************; •**********************************; •********************************.\n-Determino ainda, que o presente despacho seja submetido a ratificação na próxima reunião de câmara de acordo com o n.º 3, do artigo 35.º da Lei n.º 75/2013, de 12 de setembro”.\n-A CÂMARA DELIBEROU, POR UNANIMIDADE, RATIFICAR O DESPACHO DO SENHOR PRESIDENTE, REFERENTE À PRORROGAÇÃO DO PROGRAMA OMDLD DE 2019 PELO PERÍODO DE 12 MESES, COM EFEITOS A PARTIR DE 01 DE NOVEMBRO A DIVERSOS DESEMPREGADOS.\n-O senhor vereador Paulo Ivo usou da palavra e referiu que mais uma vez tem razão na parte onde no despacho refere manifestação de interesse nos cidadãos para ao Município.\n-O senhor presidente usou da palavra e disse que esta bolsa de trabalho surge para quem não tem habilitações literárias para poderem irem a concursos e que não tenham qualquer rendimento.\n-INFORMAÇÃO - RETIFICAÇÃO DAS ESCALAS DE TURNOS DE SERVIÇO DAS FARMÁCIAS PARA O ANO 2022:\n-Apreciação da informação (registo 14520) da Divisão Administrativa e Financeira, referente ao assunto em epígrafe, que a seguir s e transcreve:-“Na sequência da comunicação remetida pela Administração Regional de Saúde do Alentejo (ARSA), acerca do assunto mencionado em epígrafe, cumpre-me informar V. Exª., do seguinte: 1 – A ARSA solicita à Autarquia que emita o seu parecer relativamente à proposta de das escalas de turnos das farmácias do concelho de 1-01-2022 a 31-12-2022. 2 – De acordo com o disposto no artigo 14º do Decreto-lei nº 53/2007, de 8 de março, na redação que lhe foi conferida pelo Decreto-Lei nº 7/2011, de 10 de janeiro, “as escalas e respetivas retificações de turnos são aprovadas pela ARS territorialmente competente…” 3 – Nos termos do disposto no número 2 do artigo 3 da Portaria nº 277/2012, de 12 de setembro, na sua atual redação, a ARS solicita à câmara municipal territorialmente competente (CM), parecer sobre a proposta referida no número anterior, que deve ser emitido até ao dia 30 de outubro; 4- Atendendo ao exposto e após análise da proposta enviada, que garante o funcionamento das farmácias ao longo de todos os dias do ano, sou da opinião que nada obsta a que a Câmara Municipal emita parecer favorável”.\n-EM FACE DA INFORMAÇÃO DA DIVISÃO ADMINISTRATIVA E FINANCEIRA, A CÂMARA DELIBEROU POR MAIORIA, COM A ABSTENÇÃO DO SENHORES VEREADORES PAULO IVO FÁTIMA VITORIMO, DAR PARECER FAVORÁVEL À ESCALA DE TURNOS DE SERVIÇOS DAS FARMÁCIAS PARA O ANO DOIS MIL E VINTE E DOIS.\n-DOAÇÃO DE LIVRO:\n-E-mail de ************ doando a este Município a brochura \"À Mesa com Poesia\", para a Biblioteca João Dubraz de Campo Maior.\n-A CÂMARA DELIBEROU, POR UNANIMIDADE, ACEITAR E AGRADECER A DOAÇÃO DA BROCHURA “À MESA COM POESIA” DOADO À BIBLIOTECA JOÃO DUBRAZ.\n-APROVAÇÃO EM MINUTA:\n-AO ABRIGO DO DISPOSTO NOS NÚMEROS 3 E 4 DO ARTIGO 57º DA LEI Nº 75/2013, DE 12 DE SETEMBRO, FOI DELIBERADO, POR UNANIMIDADE, APROVAR A PRESENTE ATA EM MINUTA, DEPOIS DE LIDA, A FIM DAS SUAS DELIBERAÇÕES PRODUZIREM EFEITOS IMEDIATOS.\n-ENCERRAMENTO\n-DESTA REUNIÃO FOI ELABORADA A PRESENTE ATA, SOB A RESPONSABILIDADE DO CHEFE DE DIVISÃO ADMINISTRATIVA E FINANCEIRA, QUE A ASSINARÁ JUNTAMENTE COM O PRESIDENTE, NOS TERMOS DO NÚMERO 2 DO ARTIGO 57º DA LEI 75/2013, DE 12 DE SETEMBRO, TENDO SIDO DISPENSADA A SUA LEITURA EM VIRTUDE DE A TODOS OS MEMBROS TER SIDO ENTREGUE FOTOCÓPIA DA MESMA, NOS TERMOS DO DISPOSTO NO ARTIGO 4º DO DECRETO-LEI Nº 45.362, DE 21/11/1963, DEZ HORAS E CINQUENTA MINUTOS.\n_______________________________________________ ",
          "personal_info": [
            {
              "text": "************************************************",
              "start": 1364,
              "end": 1412
            },
            {
              "text": "*************",
              "start": 1440,
              "end": 1453
            },
            {
              "text": "***",
              "start": 1468,
              "end": 1471
            },
            {
              "text": "**********************",
              "start": 1568,
              "end": 1590
            },
            {
              "text": "**",
              "start": 1606,
              "end": 1608
            },
            {
              "text": "****",
              "start": 1610,
              "end": 1614
            },
            {
              "text": "****",
              "start": 1617,
              "end": 1621
            },
            {
              "text": "*************",
              "start": 1681,
              "end": 1694
            },
            {
              "text": "***",
              "start": 1729,
              "end": 1732
            },
            {
              "text": "*",
              "start": 1992,
              "end": 1993
            },
            {
              "text": "**",
              "start": 2183,
              "end": 2185
            },
            {
              "text": "****",
              "start": 2188,
              "end": 2192
            },
            {
              "text": "**********************",
              "start": 2211,
              "end": 2233
            },
            {
              "text": "*",
              "start": 3373,
              "end": 3374
            },
            {
              "text": "*******************",
              "start": 3409,
              "end": 3428
            },
            {
              "text": "****",
              "start": 3443,
              "end": 3447
            },
            {
              "text": "***",
              "start": 3499,
              "end": 3502
            },
            {
              "text": "*************",
              "start": 3607,
              "end": 3620
            },
            {
              "text": "*****",
              "start": 3657,
              "end": 3662
            },
            {
              "text": "***",
              "start": 3823,
              "end": 3826
            },
            {
              "text": "***",
              "start": 3853,
              "end": 3856
            },
            {
              "text": "***",
              "start": 3898,
              "end": 3901
            },
            {
              "text": "***",
              "start": 3904,
              "end": 3907
            },
            {
              "text": "*************",
              "start": 4006,
              "end": 4019
            },
            {
              "text": "***",
              "start": 4585,
              "end": 4588
            },
            {
              "text": "***",
              "start": 4615,
              "end": 4618
            },
            {
              "text": "***",
              "start": 4660,
              "end": 4663
            },
            {
              "text": "***",
              "start": 4666,
              "end": 4669
            },
            {
              "text": "*************",
              "start": 4768,
              "end": 4781
            },
            {
              "text": "*******************************",
              "start": 14246,
              "end": 14277
            },
            {
              "text": "**********************************",
              "start": 14280,
              "end": 14314
            },
            {
              "text": "********************************",
              "start": 14317,
              "end": 14349
            },
            {
              "text": "************",
              "start": 16745,
              "end": 16757
            },
            {
              "text": "**************************************",
              "start": 738,
              "end": 776
            },
            {
              "text": "***********************************",
              "start": 782,
              "end": 817
            },
            {
              "text": "**************************************",
              "start": 841,
              "end": 879
            },
            {
              "text": "******",
              "start": 1415,
              "end": 1421
            },
            {
              "text": "***",
              "start": 1485,
              "end": 1488
            },
            {
              "text": "***********",
              "start": 1493,
              "end": 1504
            },
            {
              "text": "******************************",
              "start": 1747,
              "end": 1777
            },
            {
              "text": "***",
              "start": 2008,
              "end": 2011
            },
            {
              "text": "*",
              "start": 2287,
              "end": 2288
            },
            {
              "text": "********",
              "start": 2305,
              "end": 2313
            },
            {
              "text": "****",
              "start": 2491,
              "end": 2495
            },
            {
              "text": "**********************",
              "start": 2503,
              "end": 2525
            },
            {
              "text": "**",
              "start": 2704,
              "end": 2706
            },
            {
              "text": "*",
              "start": 2764,
              "end": 2765
            },
            {
              "text": "***********",
              "start": 3463,
              "end": 3474
            },
            {
              "text": "******************************",
              "start": 3516,
              "end": 3546
            },
            {
              "text": "*",
              "start": 3757,
              "end": 3758
            },
            {
              "text": "******************************",
              "start": 3921,
              "end": 3951
            },
            {
              "text": "**********************",
              "start": 4084,
              "end": 4106
            },
            {
              "text": "*******************",
              "start": 4232,
              "end": 4251
            },
            {
              "text": "******************************",
              "start": 4683,
              "end": 4713
            },
            {
              "text": "**********************",
              "start": 4846,
              "end": 4868
            }
          ],
          "metadata": {
            "municipality": "Campomaior",
            "year": "2021",
            "minute_number": {
              "text": "23",
              "start": 7,
              "end": 9
            },
            "date": {
              "text": "17 DE NOVEMBRO DE 2021",
              "start": 85,
              "end": 107
            },
            "location": {
              "text": "o Edifício dos Paços do Concelho",
              "start": 181,
              "end": 213
            },
            "meeting_type": {
              "text": "ORDINÁRIA",
              "start": 18,
              "end": 27,
              "type": "ordinary"
            },
            "begin_time": {
              "text": "nove horas e trinta minutos",
              "start": 246,
              "end": 273
            },
            "end_time": {
              "text": "DEZ HORAS E CINQUENTA MINUTOS",
              "start": 17678,
              "end": 17707
            },
            "participants": [
              {
                "name": "Luis Fernando Martins Rosinha",
                "type": "president",
                "start": 365,
                "end": 394,
                "party": "PS",
                "present": "present"
              },
              {
                "name": "Paulo Ivo Sabino Martins de Almeida",
                "type": "councilors",
                "start": 396,
                "end": 431,
                "party": "CDU",
                "present": "present"
              },
              {
                "name": "Paulo Jorge Furtado Pinheiro",
                "type": "vice_president",
                "start": 433,
                "end": 461,
                "party": "PS",
                "present": "present"
              },
              {
                "name": "Maria da Encarnação Grifo Silveirinha",
                "type": "councilors",
                "start": 463,
                "end": 500,
                "party": "PS",
                "present": "present"
              },
              {
                "name": "Fátima do Rosário Pingo Vitorino Pereira",
                "type": "councilors",
                "start": 503,
                "end": 543,
                "party": "CDU",
                "present": "present"
              },
              {
                "name": "***********************************",
                "type": "staff",
                "start": 782,
                "end": 817
              },
              {
                "name": "**************************************",
                "type": "staff",
                "start": 841,
                "end": 879
              }
            ]
          },
          "agenda_items": [
            {
              "item_id": 1,
              "item_title": "-FINANÇAS MUNICIPAIS:",
              "subjects": [
                {
                  "subject_id": "Campomaior_cm_023_2021-11-17_1",
                  "text": "-BALANCETE:\n-Operações Orçamentais respeitante ao dia doze de novembro do ano dois mil e vinte e um, no valor de quinhentos e setenta e seis mil quatrocentos e cinquenta e cinco euros e trinta cêntimos.",
                  "start": 1103,
                  "end": 1305,
                  "subject": {
                    "text": "Operações Orçamentais respeitante ao dia doze de novembro do ano dois mil e vinte e um",
                    "start": 1116,
                    "end": 1202
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Operações orçamentais respeitantes a 12.11.2021",
                  "voting": []
                }
              ]
            },
            {
              "item_id": 2,
              "item_title": "-OBRAS:",
              "subjects": [
                {
                  "subject_id": "Campomaior_cm_023_2021-11-17_2",
                  "text": "-PROPRIEDADE HORIZONTAL\n-Presente requerimento de ************************************************ e ******, residente na Rua *************, com o número *** de policia – ***, em ***********, solicitando que seja feita vistoria ao seu prédio sito na Rua ********************** com os números **, **** e ****, descrito na Conservatória do Registo Predial sob o número ************* e inscrito na matriz sob o artigo ***, da freguesia ******************************, para ser passada uma vistoria ao mesmo, a fim de verificarem se o referido prédio, reúne os requisitos legais para nele ser instituído o regime de propriedade horizontal, em duas frações autónomas a saber: Fração *: Composta por *** , com seis divisões ,duas instalações sanitárias, 1 divisão de arrumos e logradouro com 66.00m2 destinada a comercio/serviços, com acesso para a via pública pelos números ** e **** de policia da Rua **********************, sendo-lhe atribuída a permilagem de 52,35%.\n-Fração *: - Composta por ********, com corredor, duas salas dois quartos, cozinha, uma divisão de arrumos, despensa e uma instalação sanitária, destinada a habitação, com acesso para a via pública e pelo numero **** da Rua **********************, sendo-lhe atribuída a permilagem de 47,65%.\n- São partes comuns do prédio as constantes no artigo 1421º do Código Civil em vigor bem como os dois terraços existentes a nível do ** andar e cobertura sendo estes de uso exclusivo da fração *\n-Passada a vistoria, verificou-se que o referido prédio reúne os requisitos legais previstos nos artigos 1414º e 1415º do Código Civil.\n-A CÂMARA EM FACE DO AUTO DE VISTORIA ELABORADO AOS DOIS DIAS DO MÊS DE NOVEMBRO DO ANO DOIS MIL E VINTE E UM, PELA COMISSÃO DE VISTORIAS, DELIBEROU, POR UNANIMIDADE, QUE O REFERIDO PRÉDIO E AS SUAS FRAÇÕES AUTÓNOMAS, AS QUAIS SÃO DISTINTAS E ISOLADAS ENTRE SI E COM SAÍDA PRÓPRIA PARA A VIA PÚBLICA, REÚNEM OS REQUISITOS LEGAIS PARA NELE SER INSTITUÍDO O REGIME DE PROPRIEDADE HORIZONTAL.",
                  "start": 1314,
                  "end": 3291,
                  "subject": {
                    "text": "REGIME DE PROPRIEDADE HORIZONTAL",
                    "start": 3258,
                    "end": 3290
                  },
                  "topics": [
                    "Private Works"
                  ],
                  "theme": "Reunião dos requisitos legais para instituição do regime de propriedade horizontal em prédio",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBEROU",
                        "start": 3041,
                        "end": 3050
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A CÂMARA",
                            "start": 2903,
                            "end": 2911
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 3052,
                        "end": 3067,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 3,
              "item_title": "-DIVERSOS:",
              "subjects": [
                {
                  "subject_id": "Campomaior_cm_023_2021-11-17_3",
                  "text": "-PEDIDO DE CERTIDÃO DE ISENÇÃO DE LICENÇA DE\nHABITABILIDADE DA FRAÇÃO * PARA O PRÉDIO URBANO, SITO NA RUA *******************, COM O NÚMERO **** DE POLICIA, EM *********** E INSCRITO SOB O ARTIGO *** DA FREGUESIA ****************************** E DESCRITO NA CONSERVATÓRIA DO REGISTO PREDIAL SOB O NÚMERO *************:\n-Apreciação da informação (registo *****) do Fiscal Municipal, referente ao assunto em epígrafe, que a seguir se transcreve:-“A fração * prédio urbano inscrito na atualidade na matriz sob o artigo nº. ***, proveniente do artigo nº *** este que teve origem nos artigos antigos *** e *** da freguesia ****************************** e descrito na conservatória do registo predial sob nº *************, teve a sua origem na constituição da propriedade horizontal de **********************, o artigo da matriz inicial do imóvel é de acordo com o averbamento constante da caderneta predial exibida inscrito antes de *******************, estando nos termos da lei isento de licença de habitabilidade, na certidão a emitir deverá constar que a mesma é valida por um ano, porque depende da identidade originaria do edifício atualmente verificada.\n-EM FACE DA INFORMAÇÃO DO FISCAL MUNICIPAL, A CÂMARA DELIBEROU, POR UNANIMIDADE, AUTORIZAR A PASSAGEM DE CERTIDÃO ARTIGO Nº. ***, PROVENIENTE DO ARTIGO Nº *** ESTE QUE TEVE ORIGEM NOS ARTIGOS ANTIGOS *** E *** DA FREGUESIA ****************************** E\nDESCRITO NA CONSERVATÓRIA DO REGISTO PREDIAL SOB Nº *************, TEVE A SUA ORIGEM NA CONSTITUIÇÃO DA PROPRIEDADE HORIZONTAL DE **********************, O ARTIGO DA MATRIZ INICIAL DO IMÓVEL É DE ACORDO COM O AVERBAMENTO CONSTANTE DA CADERNETA PREDIAL EXIBIDA INSCRITO ANTES DE 7 DE AGOSTO DE 1951, ESTANDO NOS TERMOS DA LEI ISENTO DE LICENÇA DE HABITABILIDADE.\n-A PRESENTE CERTIDÃO É VÁLIDA POR UM ANO, PORQUE DEPENDENTE DA IDENTIDADE ORIGINÁRIA DO EDIFÍCIO ATUALMENTE VERIFICADA.",
                  "start": 3303,
                  "end": 5197,
                  "subject": {
                    "text": "PEDIDO DE CERTIDÃO DE ISENÇÃO DE LICENÇA DE\nHABITABILIDADE DA FRAÇÃO * PARA O PRÉDIO URBANO",
                    "start": 3304,
                    "end": 3395
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Private Works"
                  ],
                  "theme": "Emissão de certidão de isenção de licença de habitabilidade para prédio urbano",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBEROU",
                        "start": 4513,
                        "end": 4522
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A CÂMARA",
                            "start": 4504,
                            "end": 4512
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 4524,
                        "end": 4539,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 4,
              "item_title": "-PROCEDIMENTOS:",
              "subjects": [
                {
                  "subject_id": "Campomaior_cm_023_2021-11-17_4",
                  "text": "-APROVAÇÃO DA REVISÃO DE PREÇOS DEFINITIVA, DA EMPREITADA DE REQUALIFICAÇÃO DA FORTIFICAÇÃO ABALUARTADA DE CAMPO MAIOR – FEDER:\n-Apreciação da informação (registo 14932) da Divisão de Obras e urbanismo, referente ao assunto em epígrafe, que a seguir se transcreve:-“ Nos termos do artigo 382º do Decreto-Lei nº 18/2008 de 29 de Janeiro, na sua atual redação e do nº 2 do artigo 1º, do Decreto-Lei nº 6/2004 de 6 de Janeiro na sua atual redação, o empreiteiro tem direito à revisão de preços. O valor da revisão de preços é calculado de acordo com a fórmula referida no nº 2 do artigo 30º do Caderno de Encargos. O valor da revisão é definitivo porque já se encontram publicados todos os índices relativos aos meses do Plano de pagamentos. O valor total de cálculo da revisão definitiva é de 111.448,74 €, acrescido do IVA à taxa legal em vigor. Na revisão provisória foram pagos 99.094,53 €, acrescido do IVA à taxa legal em vigor, pelo que o saldo a favor do empreiteiro importa em 12.354,21 €, acrescido do IVA à taxa de 6%, resulta no valor a pagar de 13.095,46 € com IVA incluído. Propomos o seguinte: Que seja aprovada a revisão de preços definitiva, no valor final de 111.448,74 €, calculada através do SCE e seja pago ao empreiteiro o valor calculado da diferença entre a definitiva e a provisória, 13.095,46 € (IVA incluído) e efetuados os descontos para o reforço de caução e imposto de selo”.\n-EM FACE DA INFORMAÇÃO TÉCNICA, A CÂMARA DELIBEROU, POR UNANIMIDADE, APROVAR A REVISÃO DE PREÇOS DEFINITIVA, NO VALOR DE 111.448,74 €, CALCULADA ATRAVÉS DO SCE E SEJA PAGO AO EMPREITEIRO O VALOR CALCULADO DA DIFERENÇA ENTRE A DEFINITIVA E A PROVISÓRIA, 13.095,46 € (IVA INCLUÍDO) E EFETUADOS OS DESCONTOS PARA O REFORÇO DE CAUÇÃO E IMPOSTO DE SELO.",
                  "start": 5214,
                  "end": 6965,
                  "subject": {
                    "text": "REVISÃO DE PREÇOS DEFINITIVA, DA EMPREITADA DE REQUALIFICAÇÃO DA FORTIFICAÇÃO ABALUARTADA DE CAMPO MAIOR",
                    "start": 5228,
                    "end": 5332
                  },
                  "topics": [
                    "Heritage",
                    "Public Works"
                  ],
                  "theme": "Revisão de preços definitiva da empreitada de requalificação da Fortificação Abaluartada de Campo Maior",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBEROU",
                        "start": 6658,
                        "end": 6667
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A CÂMARA",
                            "start": 6649,
                            "end": 6657
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 6669,
                        "end": 6684,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Campomaior_cm_023_2021-11-17_5",
                  "text": "-APROVAÇÃO DA REVISÃO DE PREÇOS DEFINITIVA, DA EMPREITADA DE CRIAÇÃO DO CENTRO INTERPRETATIVO E ACOLHIMENTO DE VISITANTES DA FORTIFICAÇÃO ABALUARTADA DE CAMPO MAIOR – FEDER:\n-Apreciação da informação (registo 14930) da Divisão de Obras e urbanismo, referente ao assunto em epígrafe, que a seguir se transcreve:-“ Nos termos do artigo 382º do Decreto-Lei nº 18/2008 de 29 de Janeiro, na sua atual redação e do nº 2 do artigo 1º, do Decreto-Lei nº 6/2004 de 6 de Janeiro na sua atual redação, o empreiteiro tem direito à revisão de preços. O valor da revisão de preços é calculado de acordo com a fórmula referida no nº 2 do artigo 30º do Caderno de Encargos. O valor da revisão é definitivo porque já se encontram publicados todos os índices relativos aos meses do Plano de pagamentos. O valor total de cálculo da revisão definitiva é de 10.171,35 €, acrescido do IVA à taxa legal em vigor. Na revisão provisória foram pagos 8.909,92 €, acrescido do IVA à taxa legal em vigor, pelo que o saldo a favor do empreiteiro importa em 1.261,43 €, acrescido do IVA à taxa de 6%, resulta no valor a pagar de 1.337,12 € com IVA incluído. Propomos o seguinte: Que seja aprovada a revisão de preços definitiva, no valor final de 10.171,35 €, calculada através do SCE e seja pago ao empreiteiro o valor calculado da diferença entre a definitiva e a provisória, 1.337,12 € (IVA incluído) e efetuado os descontos para o reforço de caução e imposto de selo”.\n-EM FACE DA INFORMAÇÃO TÉCNICA, A CÂMARA DELIBEROU, POR UNANIMIDADE, APROVAR A REVISÃO DEFINITIVA, NO VALOR FINAL DE 10.171,35 €, CALCULADA ATRAVÉS DO SCE E SEJA PAGO AO EMPREITEIRO O VALOR CALCULADO DA DIFERENÇA ENTRE A DEFINITIVA E A PROVISÓRIA, 1.337,12 € (IVA INCLUÍDO) E EFETUADOS OS DESCONTOS PARA O REFORÇO DE CAUÇÃO E IMPOSTO DE SELO.",
                  "start": 6966,
                  "end": 8750,
                  "subject": {
                    "text": "REVISÃO DE PREÇOS DEFINITIVA, DA EMPREITADA DE CRIAÇÃO DO CENTRO INTERPRETATIVO E ACOLHIMENTO DE VISITANTES DA FORTIFICAÇÃO ABALUARTADA DE CAMPO MAIOR",
                    "start": 6980,
                    "end": 7130
                  },
                  "topics": [
                    "Culture",
                    "Public Works"
                  ],
                  "theme": "Revisão de preços da empreitada de criação do Centro Interpretativo e Acolhimento da Fortificação Abaluartada",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBEROU",
                        "start": 8449,
                        "end": 8458
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A CÂMARA",
                            "start": 8440,
                            "end": 8448
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 8460,
                        "end": 8475,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Campomaior_cm_023_2021-11-17_6",
                  "text": "-PEDIDO DE PRORROGAÇÃO DE PRAZO DA EMPREITADA DE CRIAÇÃO DO CENTRO DE INTELIGÊNCIA COMPETITIVA:\n-Apreciação da informação (registo 14861) da Divisão de Obras e Urbanismo, referente ao assunto em epígrafe, que a seguir se transcreve:-“ A empreitada referida, foi adjudicada à empresa Manteivias – Engenharia e Construções, SA, pelo valor de 635.188,78€, em contrato assinado em 18 de maio de 2020.  O prazo para a execução da empreitada é de 300 dias de calendário.  A data de consignação da obra é de 03 de setembro de 2020.  A data da Comunicação prévia é de 26 de outubro de 2020.  O prazo termina em 21 de agosto de 2021.  A data do Auto de Suspensão da Obra é de 16 de agosto de 2021, por um período de 96 dias de calendário, até 19 de novembro de 2021.  A data do Auto de Levantamento da Suspensão da Obra é de 20 de novembro de 2021. O prazo de termino da empreitada é em 19 de março de 2022. O valor dos trabalhos realizados e faturados até à presente data importam em 280.930,61 €, que corresponde a aproximadamente 44,23 % do valor total da empreitada. O empreiteiro deu entrada no dia 14 de julho de 2021 um pedido de prorrogação de prazo que não foi aprovado, pela necessidade de suspensão dos trabalhos, conforme Auto anexo, tendo sido informado o mesmo, para solicitar um novo pedido de prorrogação. O empreiteiro vem solicitar através de Ofício enviado a 08 de novembro, a prorrogação de prazo pelo período de 120 (cento e vinte dias), para a conclusão dos trabalhos.\n-Para a justificação da prorrogação de prazo solicitado, devemos ter em consideração o seguinte:  Alteração do projeto de Instalações Elétricas e ITED;  Alteração do Mapa de vãos exteriores da empreitada, que motivou o atraso na encomenda da caixilharia exterior;  Adaptação do projeto de AVAC à realidade física da Obra.  Atraso na fabricação e entrega dos materiais por parte dos fornecedores ao empreiteiro, dado que os seus habituais fornecedores de materiais e equipamentos tiveram quebras nos seus stocks, derivado à escassez de matérias primas nos mercados, com causas diretas na situação atual da economia mundial pela pandemia da COVID-19 condicionando o plano de trabalhos da obra; Face aos constrangimentos da fabricação e entrega dos materiais, a obra decorreu a bom ritmo, tendo o empreiteiro demonstrado empenhamento no andamento dos trabalhos, o que veio a recuperar de algum atraso inicial, mas não suficiente para a conclusão no prazo estabelecido. Face às justificações do empreiteiro, poderá o prazo ser prorrogado por mais cento e vinte dias de calendário, terminando em 19 de março de 2022, a título gracioso e sem direito a revisão de preços. Junto se anexam Planta, alçados e mapa de vãos, projeto de Infraestruturas elétricas e ITED, projeto de AVAC, Auto de Suspensão, Plano de trabalhos, MDO e Equipamentos e respetivo Cronograma Financeiro.\n-EM FACE DA INFORMAÇÃO DA DIVIÃO DE OBRAS E URBANISMO, A CÂMARA DELIBEROU, POR UNANIMIDADE, AUTORIZAR A PRORROGAÇÃO POR MAIS CENTO E VINTE DIAS DE CALENDÁRIO, TERMINANDO EM 19 DE MARÇO DE 2022, A TÍTULO GRACIOSO E SEM DIREITO A REVISÃO DE PREÇOS A EMPREITADA DE CRIAÇÃO DO CENTRO DE INTELIGÊNCIA COMPETITIVA, FACE AOS CONSTRANGIMENTOS DA FABRICAÇÃO E ENTREGA DOS MATERIAIS, A OBRA DECORREU A BOM RITMO, TENDO O EMPREITEIRO DEMONSTRADO EMPENHAMENTO NO ANDAMENTO DOS TRABALHOS, O QUE VEIO A RECUPERAR DE ALGUM ATRASO INICIAL, MAS NÃO SUFICIENTE PARA A CONCLUSÃO NO PRAZO ESTABELECIDO.",
                  "start": 8751,
                  "end": 12193,
                  "subject": {
                    "text": "PRORROGAÇÃO POR MAIS CENTO E VINTE DIAS DE CALENDÁRIO, TERMINANDO EM 19 DE MARÇO DE 2022, A TÍTULO GRACIOSO E SEM DIREITO A REVISÃO DE PREÇOS A EMPREITADA DE CRIAÇÃO DO CENTRO DE INTELIGÊNCIA COMPETITIVA",
                    "start": 11715,
                    "end": 11918
                  },
                  "topics": [
                    "Science",
                    "Public Works",
                    "Economic Activities"
                  ],
                  "theme": "Prorrogação do prazo da empreitada do CIC",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBEROU",
                        "start": 11675,
                        "end": 11684
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A CÂMARA",
                            "start": 11666,
                            "end": 11674
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 11686,
                        "end": 11701,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 5,
              "item_title": "-OUTRAS DELIBERAÇÕES:",
              "subjects": [
                {
                  "subject_id": "Campomaior_cm_023_2021-11-17_7",
                  "text": "-PRORROGAÇÃO DO PROGRAMA OMDLD DE 2019 PELO PERÍODO DE 12 MESES, COM EFEITOS A PARTIR DE 01 DE NOVEMBRO:\n-Ratificação do despacho (registo 14498) do senhor presidente, referente ao assunto em epígrafe, que a seguir se transcreve:-“ Luis Fernando Martins Rosinha, PRESIDENTE DA CÂMARA MUNICIPAL DE CAMPO MAIOR, no uso das competências constantes da alínea a) n.º 2 do artigo 35.º da Lei n.º 75/2013, de 12 de setembro, na sua atual redação e considerando que:\n1. se encontra em vigor, o Regulamento de Ocupação Municipal de Desempregados de Longa Duração – OMDLD; 2. por deliberação favorável da Assembleia Municipal, datada de 27/06/2014, sob proposta da Câmara Municipal, datada de 21/05/2014, foi aprovado o Regulamento de Ocupação Municipal de Desempregados de Longa Duração (OMDLD); 3. esta Autarquia no âmbito do património histórico/cultural e social, dispõe de um elevado número de espaços públicos, cuja a sua manutenção e conservação é necessária; 4. estes espaços públicos contribuem de forma ativa para a qualidade de vida urbana, assim como para a promoção do desenvolvimento local; 5. por deliberação favorável da Câmara Municipal datada de 06/01/2021 foi fixado o número de 20 cidadãos a admitir para o ano de 2021 bem como autorizado manter os candidatos selecionados no âmbito do anterior Programa de Ocupação Municipal de Desempregados de Longa Duração (OMDLD) caso se revele manifesto interesse público; 6. os cidadãos abrangidos pelo Programa de Ocupação Municipal de Desempregados de Longa Duração (OMDLD) de 2019 terminaram o mesmo no dia 31 de outubro de 2021; 7. as atividades desenvolvidas pelos referidos desempregados revelam um manifesto interesse público, dado que as suas funções estão diretamente relacionadas com a manutenção dos vários espaços públicos que o Município dispõe. Pelo exposto determino nos termos do n.º 2 do artigo 18.º do Regulamento supracitado, a prorrogação do Programa OMDLD de 2019 pelo período de 12 meses, com efeitos a partir de 1 de novembro, dos seguintes desempregados:\n•*******************************; •**********************************; •********************************.\n-Determino ainda, que o presente despacho seja submetido a ratificação na próxima reunião de câmara de acordo com o n.º 3, do artigo 35.º da Lei n.º 75/2013, de 12 de setembro”.\n-A CÂMARA DELIBEROU, POR UNANIMIDADE, RATIFICAR O DESPACHO DO SENHOR PRESIDENTE, REFERENTE À PRORROGAÇÃO DO PROGRAMA OMDLD DE 2019 PELO PERÍODO DE 12 MESES, COM EFEITOS A PARTIR DE 01 DE NOVEMBRO A DIVERSOS DESEMPREGADOS.\n-O senhor vereador Paulo Ivo usou da palavra e referiu que mais uma vez tem razão na parte onde no despacho refere manifestação de interesse nos cidadãos para ao Município.\n-O senhor presidente usou da palavra e disse que esta bolsa de trabalho surge para quem não tem habilitações literárias para poderem irem a concursos e que não tenham qualquer rendimento.",
                  "start": 12216,
                  "end": 15111,
                  "subject": {
                    "text": "PRORROGAÇÃO DO PROGRAMA OMDLD DE 2019 PELO PERÍODO DE 12 MESES, COM EFEITOS A PARTIR DE 01 DE NOVEMBRO A DIVERSOS DESEMPREGADOS",
                    "start": 14622,
                    "end": 14749
                  },
                  "topics": [
                    "Social Action",
                    "Economic Activities"
                  ],
                  "theme": "Prorrogação do programa OMDLD de 2019 por 12 meses a três cidadãos",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBEROU",
                        "start": 14539,
                        "end": 14548
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A CÂMARA",
                            "start": 14530,
                            "end": 14538
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 14550,
                        "end": 14565,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Campomaior_cm_023_2021-11-17_8",
                  "text": "-INFORMAÇÃO - RETIFICAÇÃO DAS ESCALAS DE TURNOS DE SERVIÇO DAS FARMÁCIAS PARA O ANO 2022:\n-Apreciação da informação (registo 14520) da Divisão Administrativa e Financeira, referente ao assunto em epígrafe, que a seguir s e transcreve:-“Na sequência da comunicação remetida pela Administração Regional de Saúde do Alentejo (ARSA), acerca do assunto mencionado em epígrafe, cumpre-me informar V. Exª., do seguinte: 1 – A ARSA solicita à Autarquia que emita o seu parecer relativamente à proposta de das escalas de turnos das farmácias do concelho de 1-01-2022 a 31-12-2022. 2 – De acordo com o disposto no artigo 14º do Decreto-lei nº 53/2007, de 8 de março, na redação que lhe foi conferida pelo Decreto-Lei nº 7/2011, de 10 de janeiro, “as escalas e respetivas retificações de turnos são aprovadas pela ARS territorialmente competente…” 3 – Nos termos do disposto no número 2 do artigo 3 da Portaria nº 277/2012, de 12 de setembro, na sua atual redação, a ARS solicita à câmara municipal territorialmente competente (CM), parecer sobre a proposta referida no número anterior, que deve ser emitido até ao dia 30 de outubro; 4- Atendendo ao exposto e após análise da proposta enviada, que garante o funcionamento das farmácias ao longo de todos os dias do ano, sou da opinião que nada obsta a que a Câmara Municipal emita parecer favorável”.\n-EM FACE DA INFORMAÇÃO DA DIVISÃO ADMINISTRATIVA E FINANCEIRA, A CÂMARA DELIBEROU POR MAIORIA, COM A ABSTENÇÃO DO SENHORES VEREADORES PAULO IVO FÁTIMA VITORIMO, DAR PARECER FAVORÁVEL À ESCALA DE TURNOS DE SERVIÇOS DAS FARMÁCIAS PARA O ANO DOIS MIL E VINTE E DOIS.",
                  "start": 15112,
                  "end": 16715,
                  "subject": {
                    "text": "ESCALA DE TURNOS DE SERVIÇOS DAS FARMÁCIAS PARA O ANO DOIS MIL E VINTE E DOIS",
                    "start": 16637,
                    "end": 16714
                  },
                  "topics": [
                    "Health"
                  ],
                  "theme": "Retificação da escala de turnos de serviços das farmácias para 2022",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBEROU",
                        "start": 16524,
                        "end": 16533
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A CÂMARA",
                            "start": 16515,
                            "end": 16523
                          }
                        ],
                        "against": [],
                        "abstention": [
                          {
                            "text": "PAULO IVO",
                            "start": 16586,
                            "end": 16595
                          },
                          {
                            "text": "FÁTIMA VITORIMO",
                            "start": 16596,
                            "end": 16611
                          }
                        ]
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 16534,
                        "end": 16545,
                        "type": "majority"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Campomaior_cm_023_2021-11-17_9",
                  "text": "-DOAÇÃO DE LIVRO:\n-E-mail de ************ doando a este Município a brochura \"À Mesa com Poesia\", para a Biblioteca João Dubraz de Campo Maior.\n-A CÂMARA DELIBEROU, POR UNANIMIDADE, ACEITAR E AGRADECER A DOAÇÃO DA BROCHURA “À MESA COM POESIA” DOADO À BIBLIOTECA JOÃO DUBRAZ.",
                  "start": 16716,
                  "end": 16990,
                  "subject": {
                    "text": "DOAÇÃO DA BROCHURA “À MESA COM POESIA” DOADO À BIBLIOTECA JOÃO DUBRAZ",
                    "start": 16920,
                    "end": 16989
                  },
                  "topics": [
                    "Culture"
                  ],
                  "theme": "Doação da brochura \"À Mesa com Poesia\" à Biblioteca João Dubraz por um cidadão",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBEROU",
                        "start": 16870,
                        "end": 16879
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A CÂMARA",
                            "start": 16861,
                            "end": 16869
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 16881,
                        "end": 16896,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 6,
              "item_title": "-APROVAÇÃO EM MINUTA:",
              "subjects": [
                {
                  "subject_id": "Campomaior_cm_023_2021-11-17_10",
                  "text": "-AO ABRIGO DO DISPOSTO NOS NÚMEROS 3 E 4 DO ARTIGO 57º DA LEI Nº 75/2013, DE 12 DE SETEMBRO, FOI DELIBERADO, POR UNANIMIDADE, APROVAR A PRESENTE ATA EM MINUTA, DEPOIS DE LIDA, A FIM DAS SUAS DELIBERAÇÕES PRODUZIREM EFEITOS IMEDIATOS.",
                  "start": 17013,
                  "end": 17246,
                  "subject": {
                    "text": "PRESENTE ATA EM MINUTA",
                    "start": 17149,
                    "end": 17171
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Aprovação da presente ata em minuta",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 17110,
                        "end": 17120
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 17120,
                            "end": 17120
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 17122,
                        "end": 17137,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}