{
  "municipalities": [
    {
      "municipality": "Covilha",
      "minutes": [
        {
          "minute_id": "Covilha_cm_004-A_2021-12-03",
          "full_text": "CÂMARA MUNICIPAL\n\nDA\n\nCOVILHÃ\n\nTEXTO DEFINITIVO DA ATA Nº 04-A/2021\n\nDa reunião ordinária privada realizada no dia 03 de dezembro de 2021, iniciada às 09:05 horas e concluída às 10:50 horas.\n\n------------------------------------ Sumário:                        01 ------------------------------- ---- Abertura                        02\n\nPeríodo Antes da Ordem do Dia   05\n\nPeríodo da Ordem do Dia         14\n\nAgenda                          14\n\nAprovação de Atas               14\n\nBalancete                       15\n\nDespachos                       15\n\nDAGCJ                           16\n\nDFMA                            20\n\nDOP                             21\n\nDECAD                           29\n\nDU                              42\n\nAprovação em minuta             43 Votação das deliberações        43 Montante Global de Encargos     43 Encerramento                    43\n\n------------------------------------\n\nABERTURA\n\nATA Nº 04-A/2021\n\nAos três dias do mês de dezembro do ano de dois mil e vinte e um, na Sala de Reuniões do Edifício dos Paços do Concelho, realizou-se a reunião ordinária privada da Câmara Municipal da Covilhã sob a presidência do Senhor Presidente da Câmara Vítor Manuel Pinheiro Pereira, estando presentes os Senhores Vereadores Pedro Miguel Santos Farromba, José Armando Serra dos Reis, Maria Regina Gomes Gouveia, Jorge Humberto Martins Simões em substituição de Ricardo Miguel Correia Leitão Ferreira da Silva, José Miguel Ribeiro Oliveira e Marta Maria Tomaz Gomes Morais Alçada Bom Jesus.\n\nA reunião foi secretariada pela Senhora Dr.ª ********************************, Diretora *************************************************************.\n\n\n\nII - PERIODO DA ORDEM DO DIA\n\n1. AGENDA\n\nFoi proposto pelos serviços ao Senhor Presidente da Câmara, tendo sido aprovado:\n\nA correção do título:\n\nda alínea a) do 5.2. – DFMA, ficando com o seguinte texto: ”Proposta de Abertura de Concurso Público, com carácter internacional, para a Contratação de Serviços de Transporte Urbano Regular de Passageiros, na Grande Covilhã (Conhecimento)”\n\nAPROVAÇÃO DE ATAS\n\nAta n.º 2-A/2021 – Reunião Ordinária Privada - 05.novembro.2021\n\nA Câmara deliberou aprovar a ata n.º 2-A/2021 – Reunião Ordinária Privada - 05.novembro.2021.\n\nNão participou na discussão e votação da ata o Senhor Vereador Jorge Humberto Martins Simões, nos termos do n.º 3 do artigo 34.º do Decreto-Lei n.º 4/2015, de 07 de janeiro (CPA).\n\nAta n.º 3-A/2021 – Reunião Ordinária Pública de 19.novembro.2021\n\nA Câmara deliberou aprovar a ata n.º 3-A/2021 da Reunião Ordinária Pública de 19.novembro.2021.\n\nNão participou na discussão e votação da ata o Senhor Vereador Jorge Humberto Martins Simões, nos termos do n.º 3 do artigo 34.º do Decreto-Lei n.º 4/2015, de 07 de janeiro (CPA).\n\n3. BALANCETE\n\nPresente o balancete do dia de ontem, documento que fica apenso à ata, que apresenta os seguintes valores:\n\n. Total de Disponibilidades: 8.027.177,02 € (oito milhões, vinte e sete mil, cento e setenta e sete euros e noventa e dois cêntimos).\n\n. Dotações Orçamentais: 6.535.909,81 € (seis milhões, quinhentos e trinta e cinco mil, novecentos e nove euros e oitenta e um cêntimos).\n\n. Dotações não Orçamentais: 1.491.267,21 € (um milhão, quatrocentos e noventa e um mil, duzentos e sessenta e sete euros e vinte e um cêntimos).\n\n4. DESPACHOS\n\nNão foram agendados assuntos neste ponto.\n\n5. DEPARTAMENTOS\n\n5.1. DEPARTAMENTO DE ADMINISTRAÇÃO GERAL E COORDENAÇÃO JURIDICA\n\nMinuta de Protocolo de Colaboração Técnica e Financeira a celebrar pelo Município de Manteigas com o Fundo Ambiental e o Instituto da Conservação da Natureza e das Florestas, IP - Implementação do modelo de cogestão do Parque Natural da Serra da Estrela\n\nPresente minuta do Protocolo de Colaboração Técnica e Financeira a celebrar pelo Município de Manteigas com o Fundo Ambiental e o Instituto da Conservação da Natureza e das Florestas, I.P., constante da distribuição no sistema informática de gestão documental com a referência EDOC/2021/33642, referente ao apoio técnico e operacional à implementação do modelo de cogestão do Parque Natural da Serra da Estrela, instituído pelo Decreto-Lei n.º 116/2019, de 21 de agosto.\n\nO mencionado protocolo destina-se a garantir o apoio técnico e operacional, dedicado em exclusividade, à promoção, ao desenvolvimento e à execução do modelo de cogestão do Parque Natural da Serra da Estrela, pelos municípios de Celorico da Beira, Covilhã, Gouveia, Guarda, Manteigas e Seia, com a duração de 36 meses e o montante de 100.000,00 euros.\n\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para ao efeito.\n\nA Câmara deliberou aceitar a indicação do Município de Manteigas como Beneficiário no protocolo de colaboração técnica e financeira com o Fundo Ambiental e o Instituto da Conservação da Natureza e das Florestas, I.P., nos termos da minuta que se anexa.\n\nMinuta de Protocolo de Cedência de Instalações da Escola Básica de Casal da Serra entre o Município da Covilhã e a Junta Regional da Guarda do Corpo Nacional de Escutas\n\nPresente informação, constante da distribuição no sistema informática de gestão documental com a referência EDOC/2021/34351, propondo a aprovação da Minuta de Protocolo a celebrar entre o Município da Covilhã e a Junta regional da Guarda do Corpo Nacional de Escutas, tendo por objeto regular os termos e as condições de cedência, da Escola do 1º Ciclo do Casal da Serra, inscrita na matriz predial urbana com o artigo 3667 da Freguesia do Tortosendo omissa e na Conservatória do Registo Predial, conforme planta anexa.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da minuta, aprovar a celebração do Protocolo entre o Município da Covilhã e a Junta Regional da Guarda do Corpo Nacional de Escutas, tendo por objeto regular os termos e as condições de cedência, da Escola do 1º Ciclo do Casal da Serra, inscrita na matriz predial urbana com o artigo 3667 da Freguesia do Tortosendo e omissa na Conservatória do Registo Predial, conforme planta anexa;\n\nA cedência do imóvel destina-se ao desenvolvimento das atividades no âmbito do seu plano de atividades e que consubstanciam atribuições de interesse público e que a mesmo prossegue estatutariamente; e\n\nO presente Protocolo vigorará pelo período de 5 (cinco) anos, com início na data da sua assinatura, podendo ser renovado por iguais períodos, se não for denunciado por qualquer uma das partes com a antecedência de 3 meses sobre a data do seu términus.\n\nMinuta de Protocolo de Colaboração entre o Município da Covilhã e a SOGILUB – Sociedade de Gestão Integrada de Óleos Lubrificantes Usados, Lda.\n\nPresente informação, constante da distribuição no sistema informática de gestão documental com a referência EDOC/2021/32710, propondo a aprovação da Minuta do Protocolo de Colaboração a celebrar entre o Município da Covilhã e a SOGILUB – Sociedade de Gestão Integrada de Óleos Lubrificantes Usados, Lda., cujo objeto é a colocação de reservatórios que funcionarão como local de receção de óleos usados, com vista à gestão ambientalmente equilibrada dos óleos lubrificantes usados e produzidos no município.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Marta Maria Tomaz Morais Alçada Bom Jesus e Jorge Humberto Martins Simões, e nos termos da minuta, aprovar a celebração do Protocolo de Colaboração entre o Município da Covilhã e a SOGILUB – Sociedade de Gestão Integrada de Óleos Lubrificantes Usados, Lda., cujo objeto é a colocação de reservatórios que funcionarão como local de receção de óleos usados, com vista à gestão ambientalmente equilibrada dos óleos lubrificantes usados e produzidos no Município.\n\nMinuta de Protocolo de Apoio e Cooperação Institucional entre o Município da Covilhã e o CHUCB - Centro Hospitalar Universitário da Cova da Beira\n\nPresente informação, constante da distribuição no sistema informática de gestão documental com a referência EDOC/2021/34326, propondo a aprovação da Minuta do Protocolo de Apoio e Cooperação Institucional entre o Município da Covilhã e o CHUCB - Centro Hospitalar Universitário da Cova da Beira.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Marta Maria Tomaz Morais Alçada Bom Jesus e Jorge Humberto Martins Simões, e nos termos da minuta, aprovar a celebração do Protocolo de Apoio e Cooperação Institucional entre o Município da Covilhã e o CHUCB - Centro Hospitalar Universitário da Cova da Beira, cujo objeto é apoiar na disponibilização de pessoal técnico e operativo para a realização de trabalhos de manutenção necessários realizar nas marcas da sinalização de trânsito e de estacionamento na rede viária localizada no logradouro do Hospital da Covilhã, cujo custo estimado é de € 5.748,50+IVA, relativo, designadamente, ao material necessário adquirir para o efeito (baldes de tinta e fita de papel).\n\nMais deliberou encarregar os respetivos serviços de desenvolverem os procedimentos de contratação pública.\n\nMinuta de Protocolo de Apoio entre o Município da Covilhã e a União de Freguesias de Teixoso e Sarzedo\n\nPresente informação, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/25111, propondo a aprovação da minuta e a celebração do Protocolo de Apoio a celebrar entre o Município da Covilhã e a União de Freguesas de Teixoso e Sarzedo para apoio na requalificação da Calçada da Rua Nova no Sarzedo.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da minuta, aprovar a celebração do Protocolo de Apoio entre o Município da Covilhã e a União de Freguesas de Teixoso e Sarzedo, através da atribuição de uma comparticipação financeira no montante global de € 9.720,00 + IVA (nove mil setecentos e vinte euros+ IVA), verba a liquidar até final de 2021, destinados a apoiar a requalificar a Calçada da Rua Nova no Sarzedo.\n\nAceitação de Doação de 74 desenhos de “Debuxo”\n\nPresente informação, constante da distribuição no sistema informático de gestão documental com a referência ***************, para efeitos de aceitação da Doação de 74 desenhos de “Debuxo”.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, ao abrigo do disposto na alínea j) do número 1 do artigo 33.º do Regime Jurídico das Autarquias Locais, aprovado pela Lei n.º 75/2013, de 12 de setembro, aceitar a doação de 74 desenhos de “Debuxo”, manifestada por ******************************.\n\nMais deliberou aprovar e celebrar o respetivo auto de doação.\n\n5.2. DEPARTAMENTO DE FINANÇAS E MODERNIZAÇÃO ADMINISTRATIVA\n\nProposta de Abertura de Concurso Público, com carácter internacional, para a Contratação de Serviços de Transporte Urbano Regular de Passageiros, na Grande Covilhã\n\nPresente Despacho exarado pelo Senhor Presidente da Câmara no dia 17.novembro.2021, na informação n.º I-CMC/2021/2559, da mesma data, do Diretor **************************************, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/31461, no qual determina a aprovação das peças do procedimento e a abertura de concurso/procedimento, nos termos propostos na informação e que se dê conhecimento ao Executivo Municipal.\n\nA Câmara tomou conhecimento do Despacho exarado pelo Senhor Presidente da Câmara no dia 17.novembro.2021, na informação n.º I-CMC/2021/2559, da mesma data, do Diretor **************************************, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/31461, no qual determina a aprovação das peças do procedimento e a abertura de concurso/procedimento, nos termos propostos na informação.\n\nConcessão de uso privativo da sepultura n.º **** com área total de 2,00 m2, localizada no *******************************, com **** m de profundidade, do Cemitério Municipal **********\n\nPresente à Câmara informação, constante da distribuição no sistema informático de gestão documental com a referência ***************, propondo que seja atribuída, a pedido da Senhora D. ***********************************, a concessão do uso privativo da sepultura n.º ****, localizada no ******************************* do Cemitério Municipal***********, com área total de **** m2 e profundidade de **** m, mediante o pagamento no montante de € 5.713,00 (cinco mil, setecentos e treze euros).\n\nA Câmara deliberou, nos termos da proposta dos serviços:\n\nAtribuir à Senhora D. ***********************************, a concessão do uso privativo da sepultura n.º ****, localizada no ******************************* do Cemitério Municipal***********, com área total de **** m2 e profundidade de **** m, mediante o pagamento no montante de € 5.713,00 (cinco mil, setecentos e treze euros).\n\nEmitir o respetivo alvará de concessão.\n\n5.3. DEPARTAMENTO DE OBRAS E PLANEAMENTO\n\nValores Serviços Essenciais 2021 – Transportes; Outros Projetos em Parceria – CIMBSE – Comunidade Intermunicipal das Beiras e Serra da Estrela\n\nPresente informação, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/34307, propondo a aprovação da minuta e a celebração do Protocolo de Colaboração e Apoio a celebrar entre o Município da Covilhã e a CIMBSE – Comunidade Intermunicipal das Beiras e Serra da Estrela.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nO Senhor Vereador Pedro Miguel Santos Farromba questionou se o valor “é para transportes, projetos ou com a quotização em atraso e se é o valor comparticipado até final deste ano.”\n\nO Senhor Presidente da Câmara respondeu que “esta é a fatia que respeita aos transportes essenciais interurbanos para este ano.\n\nTodos os municípios têm a sua comparticipação e este valor diz respeito só aos transportes.”\n\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Marta Maria Tomaz Morais Alçada Bom Jesus e Jorge Humberto Martins Simões, e nos termos da minuta, aprovar a celebração do Protocolo de Colaboração e Apoio entre o Município da Covilhã e a CIMBSE – Comunidade Intermunicipal das Beiras e Serra da Estrela, que tem como objeto apoiar nas despesas relativas às compensações de obrigação de serviço público devidas, através da atribuição de uma comparticipação financeira no montante global de €275.142,23 (duzentos e setenta e cinco mil, cento e quarenta e dois euros e vinte e três cêntimos).\n\nRevisão de Preços:\n\nEmpreitada de Obras do Caminho do Porsim – Trabalhos de Pavimentação, Sinalização de Trânsito Horizontal e Vertical e Guardas de Segurança\n\nPresente informação constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/33332, propondo a aprovação do cálculo n.º 1 provisório de revisão de preços da empreitada supra.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nO Senhor Vereador Jorge Humberto Martins Simões referiu que os Vereadores da Oposição gostariam de votar favoravelmente esta revisão de preços e a sua receção provisória, dado não ter tido trabalhos a mais. “O que acontece é que nos foram enviadas duas fotografias em que, mais do que fazer a receção provisória, já deveríamos era estar a pedir quase a garantia da obra porque a valeta, talvez pela drenagem da água, deve ter provocado algum assoreamento ou desgaste na sua base do pavimento o que faz com que o pavimento betuminoso fique solto e em pé e pode, inclusive, ser perigoso dado a faixa ser pouco larga e pode conduzir a que a pessoa pense que está em solo rígido e acabar por cair porque a parte inferior foi desgastada.\n\nPor isso torna-se mais difícil votar a favor nestes dois pontos face às circunstâncias que nos foram comunicadas.”\n\nO Senhor Presidente da Câmara solicitou ao Diretor ************************************** – Eng.º ****************************** – que esclarecesse o Senhor Vereador.\n\nO Diretor*************************************** – Eng.º ****************************** – esclareceu que “a questão enquadra-se na garantia da obra. A receção é feita mediante a realização de uma vistoria e a vistoria é realizada num determinado momento e reflete a fotografia da obra nesse momento.\n\nSe a questão que estamos agora a falar não existia no momento da receção, ela não consta do auto. Com a receção provisória inicia-se o período da garantia da obra no qual nos encontramos atualmente.\n\nUma coisa são os procedimentos administrativos que passam pela realização da vistoria com a realização do auto, a sua aprovação em reunião de Câmara e depois o acompanhamento da obra os cinco anos seguintes à sua receção durante os quais as questões que forem aparecendo, nomeadamente estas, serão resolvidas se forem imputáveis à responsabilidade do empreiteiro conforme forem detetadas a serem tratadas no âmbito da garantia da obra.”\n\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Marta Maria Tomaz Morais Alçada Bom Jesus e Jorge Humberto Martins Simões, aprovar o cálculo n.º 1 provisório de revisão de preços da Empreitada de Obras do Caminho do Porsim – Trabalhos de Pavimentação, Sinalização de Trânsito Horizontal e Vertical e Guardas de Segurança, tendo por base o modelo contratualmente estabelecido e o plano de pagamento aprovado e em vigor à data do cálculo, no valor de 0,00 €.\n\nReceção Provisória:\n\nEmpreitada de Obras do Caminho do Porsim – Trabalhos de Pavimentação, Sinalização de Trânsito Horizontal e Vertical e Guardas de Segurança\n\nPresente informação constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/33325, propondo a aprovação e homologação do auto de receção provisória dos trabalhos da obra atrás identificada, onde se conclui poder ser recebida.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Marta Maria Tomaz Morais Alçada Bom Jesus e Jorge Humberto Martins Simões, nos termos da informação da Divisão de Obras e do parecer do Senhor Diretor **************************************, aprovar e homologar o auto de receção provisória dos trabalhos da Empreitada de Obras do Caminho do Porsim – Trabalhos de Pavimentação, Sinalização de Trânsito Horizontal e Vertical e Guardas de Segurança.\n\nEmpreitada de Obras de Reabilitação dos Edifícios de Habitação Social da Quinta da Alâmpada – Lote 24 ao Lote 28 – Eficiência Energética\n\nPresente informação constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/29105, propondo a aprovação e homologação do auto de receção provisória dos trabalhos da obra atrás identificada, onde se conclui poder ser recebida.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação da Divisão de Obras e do parecer do Senhor Diretor **************************************, aprovar e homologar o auto de receção provisória dos trabalhos da Empreitada de Obras de Reabilitação dos Edifícios de Habitação Social da Quinta da Alâmpada – Lote 24 ao Lote 28 – Eficiência Energética.\n\nConta Final:\n\nEmpreitada de Obras do Caminho do Porsim – Trabalhos de Pavimentação, Sinalização de Trânsito Horizontal e Vertical e Guardas de Segurança\n\nPresente informação da Divisão de Obras e Planeamento, constante da distribuição no sistema informático de gestão documental sob a referência EDOC/2021/33335, e conta final da Empreitada em apreço, onde se conclui poder ser aprovada e homologada pela Câmara Municipal.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Marta Maria Tomaz Morais Alçada Bom Jesus e Jorge Humberto Martins Simões, e nos termos da informação da Divisão de Obras e do parecer do Senhor Diretor **************************************, aprovar e homologar a conta final da Empreitada de Obras do Caminho do Porsim – Trabalhos de Pavimentação, Sinalização de Trânsito Horizontal e Vertical e Guardas de Segurança.\n\nEmpreitada de Obras de Reabilitação de Edifício para Instalação do Centro de Inclusão Social da Covilhã\n\nPresente informação da Divisão de Obras e Planeamento, constante da distribuição no sistema informático de gestão documental sob a referência EDOC/2020/18912, e aditamento à conta final da Empreitada em apreço, onde se conclui poder ser aprovada e homologada pela Câmara Municipal.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Marta Maria Tomaz Morais Alçada Bom Jesus e Jorge Humberto Martins Simões, e nos termos da informação da Divisão de Obras e do parecer do Senhor Diretor **************************************, aprovar e homologar o aditamento à conta final da Empreitada de Obras de Reabilitação de Edifício para Instalação do Centro de Inclusão Social da Covilhã.\n\nSinalização e Trânsito:\n\nRua Fonte do Fundo – Teixoso\n\nPresente informação, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/32035, propondo o ordenamento do trânsito na Rua Fonte do Fundo - Teixoso.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou aprovar para a Rua Fonte do Fundo - Teixoso, conforme representado na peça desenhada em anexo:\n\nColocação de sinalização horizontal de trânsito, a marca rodoviária M20 - Bandas cromáticas (Alertam para necessidade de praticar velocidades mais reduzidas em determinados locais, constituindo numa sequência de pares de linhas transversais contínuas com espaçamentos degressivos). Em complemento à sinalização vertical de trânsito junto à passadeira de peões existente na rua Fonte do fundo será colocada sinalização vertical de trânsito de perigo A16A - Passagem de peões (Indicação da aproximação de uma passagem de peões).\n\nMais deliberou encarregar os serviços de proceder em conformidade.\n\nRua do Lameirão – União de Freguesias de Cantar-Galo e Vila do Carvalho\n\nPresente informação, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/33348, propondo o ordenamento do estacionamento na Rua do Lameirão – União de Freguesias de Cantar-Galo e Vila do Carvalho.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou aprovar para a Rua do Lameirão – União de Freguesias de Cantar-Galo e Vila do Carvalho, conforme representado na peça desenhada em anexo:\n\nReconversão do lugar de estacionamento público para pessoa com deficiência existente em lugar de estacionamento público sem restrições.\n\nMais deliberou encarregar os serviços de proceder em conformidade.\n\nUrbanizações: Claraboia, Pera longa e da Bela Vista\n\nPresente informação, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/28043, propondo o ordenamento do trânsito nas Urbanizações: Claraboia, Pera Longa e da Bela Vista.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou aprovar para as Urbanizações: Claraboia, Pera Longa e da Bela Vista, conforme representado na peça desenhada em anexo:\n\nA criação de 10 novas paragens de autocarros, uma no interior da urbanização da Claraboia; uma no interior da urbanização da Pera Longa; e 8 ao longo do Eixo TCT, nos dois sentidos, entre a rotunda com a ex-EN18-4 e a entrada da urbanização do Polito, maioritariamente posicionadas nas laterais exteriores das rotundas existentes de forma a que o autocarro pare fora do alinhamento da via principal, todas identificadas através de sinalização vertical de trânsito do tipo H20A - Paragem de veículos de transporte coletivo de passageiros, indicativa do local destinado a paragem de veículos de transporte coletivo de passageiros;\n\na instalação de 2 novas passadeiras, uma junto ao acesso à urbanização da Bela Vista e outra junto ao acesso ao Loteamento do Polito de Baixo, colocando sinalização horizontal de trânsito, correspondente à marca rodoviária do tipo M11 - Passagem para peões, marca constituída por barras longitudinais paralelas ao eixo da via, alternadas por intervalos regulares ou por duas linhas transversais contínuas, indicativa do local por onde os peões devem efetuar o atravessamento da faixa de rodagem; antecedidas por sinalização vertical de trânsito do tipo H7 - Passagem para peões, indicativa da localização de uma passagem para peões; e na aproximação às passadeiras, em ambos os sentidos, será ainda colocada sinalização vertical de trânsito de perigo do tipo A16A - Passagem de peões, indicativa da aproximação de uma passagem de peões; bem como sinalização de alerta de aproximação da passagem de peões, em ambos os sentidos, concretizada com marcas rodoviárias do tipo M20 - Bandas cromáticas, indicativas da necessidade de praticar velocidades mais reduzidas em determinados locais, constituindo numa sequência de pares de linhas transversais contínuas com espaçamentos degressivos.\n\nMais deliberou encarregar os serviços de proceder em conformidade.\n\nPousada da Juventude – Penhas da Saúde\n\nPresente informação, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/32440, propondo o ordenamento do estacionamento junto à pousada da Juventude – Penhas da Saúde.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nO Senhor Vereador Pedro Miguel Santos Farromba não participou na discussão e votação do presente assunto, nos termos previsto no n.º 6 do artigo 55.º do Anexo I da Lei nº. 75/2013, de 12 de Setembro que aprova o RJAL, conjugado com a alínea a), do n.º 1 do artigo 69.º do CPA-Código do Procedimento Administrativo, aprovado pelo Decreto-lei n.º 4/2015, de 7 de janeiro.\n\nA Câmara deliberou aprovar junto à Pousada da Juventude – Penhas da Saúde:\n\nCriação de 20 lugares de estacionamento mais um lugar de estacionamento destinado a pessoas com mobilidade reduzida conforme (sinalizados a vermelho) conforme indicado na peça desenha em anexo, além das marcações dos vários lugares de estacionamento no pavimento, será colocada a marca rodoviária M17 - Raia oblíqua delimitada por uma linha contínua (Significam proibição de entrar na área por ela abrangida. Quando delimitada por uma linha descontínua, significa proibição de estacionar e de entrar na área por ela abrangida, a não ser para a realização de manobras que manifestamente não apresentem perigo) colocar-se-á sinalização vertical de trânsito para ordenar a circulação de trânsito neste parque de estacionamento.\n\nColocação:\n\nUm sinal G1 - Zona de estacionamento autorizado (Indicação de entrada numa zona em que o estacionamento é autorizado)\n\nUm sinal H1A - Estacionamento autorizado (Indicação do local em que o estacionamento é autorizado) acompanhado da adicional modelo 11d\n\nUm sinal H3 - Trânsito de sentido único (Indicação de via em que o trânsito se faz apenas num sentido ou indicação de que terminou o troço de via em que o trânsito se fazia nos dois sentidos)\n\nDois sinais C1 - Sentido proibido (Indicação da proibição de transitar no sentido para o qual o sinal está orientado)\n\nUm sinal B2 - Paragem obrigatória no cruzamento ou entroncamento (Indicação de que o condutor é obrigado a parar antes de entrar no cruzamento ou entroncamento junto do qual o sinal se encontra colocado e ceder a passagem a todos os veículos que transitem na via em que vai entrar).\n\nMais deliberou encarregar os serviços de proceder em conformidade\n\nIluminação Pública:\n\nRua Direita 64 PT – Casegas\n\nPresente informação, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/26571, propondo que a Câmara delibere autorizar a ampliação da rede de iluminação pública na Rua Direita 64 PT - Casegas; aprovar o orçamento apresentado pela E-Redes, que se anexa; e autorizar a despesa no valor de 186,26 €, constituindo ainda como despesa o consumo futuro de energia elétrica consumida com o funcionamento da rede de iluminação pública.\n\nA Câmara deliberou, nos termos da informação do Senhor Diretor **************************************, autorizar a ampliação da rede de iluminação pública na Rua Direita 64 PT - Casegas; aprovar o orçamento apresentado pela E-Redes, anexo à presente deliberação; e autorizar a despesa no valor de 186,26 €, constituindo ainda como despesa o consumo futuro de energia elétrica consumida com o funcionamento da rede de iluminação pública.\n\n5.4. DEPARTAMENTO DE EDUCAÇÃO, CULTURA, AÇÃO SOCIAL E DESPORTO\n\nComunicação da integração da Covilhã na Rede de Cidades Criativas da UNESCO, na área do Design\n\nPresente informação e ofício da UNESCO - Culture Sector The Assistant Director-General, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/33259 comunicando à Câmara Municipal a integração da Covilhã na Rede de Cidades Criativas da UNESNO, na área do design.\n\nA Câmara tomou conhecimento.\n\nConstituição da Comissão de Toponímia - mandato 2021/2025\n\nPresente proposta do Senhor Presidente da Câmara, datada de 29.novembro.2021, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/34524, dando conhecimento da Constituição da Comissão de Toponímia, para o mandato 2021/2025, nos termos dos artigos 7.º e 8.º, da Seção II do Regulamento Municipal de Toponímia e Numeração de Policia do Concelho da Covilhã, com os seguintes elementos:\n\nO Presidente da Câmara Municipal ou seu representante, aqui designado para o efeito, ****************************;\n\nOs Vereadores responsáveis pelas áreas de toponímia e numeração de edifícios, nomeadamente Prof.ª Dr.ª Maria Regina Gomes Gouveia e Dr.º José Armando Serra dos Reis;\n\nO (s) Dirigente (s) Municipal (ais) com competência nesta área, Dr. ****************************** e Dr. *****************;\n\nUm cidadão com área de formação em ********, ********* e/ou ***********, Eng.º *************************;\n\nUm representante da Assembleia Municipal, a designar na próxima sessão da Assembleia Municipal da Covilhã;\n\nO Presidente da Junta de Freguesia, sem direito o voto, à qual digam respeito os topónimos em discussão (acompanhada do parecer previsto no artigo 16.º, n.º 1, alínea w) da Lei n.º 75/2013, de 12 de setembro).\n\nA Câmara deliberou, tomar conhecimento e pronunciar-se favoravelmente sobre a Constituição da Comissão de Toponímia, com os seguintes elementos:\n\nO Presidente da Câmara Municipal ou seu representante, aqui designado para o efeito, Senhor ****************************, Adjunto do Presidente;\n\nOs Vereadores responsáveis pelas áreas de toponímia e numeração de edifícios, Prof. Doutora Maria Regina Gomes Gouveia e Dr. José Armando Serra dos Reis;\n\nO(s) Dirigente(s) Municipal(ais) com competência nesta área, Dra. ****************************** e Dr. *****************;\n\nUm cidadão com área de formação em ********, ********* e/ou ***********, Eng.º *************************;\n\nUm representante da Assembleia Municipal, a designar na próxima sessão da Assembleia Municipal da Covilhã;\n\nO Presidente da Junta de Freguesia, sem direito o voto, à qual digam respeito os topónimos em discussão (acompanhada do parecer previsto no artigo 16.º, n.º 1, alínea w) da Lei n.º 75/2013, de 12 de setembro).\n\nMais deliberou que a presente deliberação seja remetida à Assembleia Municipal, para designação do seu representante na Comissão de Toponímia, ao abrigo da alínea e) do n.º 1 do artigo 8.º do Regulamento Municipal de Toponímia e Numeração de Polícia do concelho da Covilhã.\n\nHabitação Social:\n\nAtribuição\n\n1.1 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência **************, propondo a atribuição de habitação municipal sita na Rua *************, **** – ******** - ******* (T2) ao munícipe *****************************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita na Rua *************, **** – ******** - ******* (T2) ao munícipe *****************************.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.\n\n1.2 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência ***************, propondo a atribuição de habitação municipal sita na *************************, Lote ** – ******** - ******* (T3) à munícipe ************************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita na *************************, Lote ** – ******** - ******* (T3) à munícipe ************************.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.\n\n1.3 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência ***************, propondo a atribuição de habitação municipal sita na *************************, Lote ** – ******** - ******* (T3) à munícipe ********************************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita na *************************, Lote ** – ******** - ******* (T3) à munícipe ********************************.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.\n\n1.4 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência **************, propondo a atribuição de habitação municipal sita no ********************************, Bloco * – ******** - **************** (T3) à munícipe **************************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita no *********************************, Bloco * – ******** - **************** (T3) à munícipe **************************.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.\n\n1.5 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência **************, propondo a atribuição de habitação municipal sita na Rua *************, ********************, Bloco** – ******** (T2) ao munícipe ******************************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita na Rua *************, ********************, Bloco * – ******** (T2) ao munícipe ******************************.\n\n1.6 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência ***************, propondo a atribuição de habitação municipal sita no ********************************, Bloco** – ******** - **************** (T2) ao munícipe *****************************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita no ********************************, Bloco * – ******** - **************** (T2) ao munícipe *****************************.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.\n\n1.7 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência ***************, propondo a atribuição de habitação municipal sita no Rua **********, Bloco *, N.º **, **** - ******* (T2) à munícipe ***************************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita no Rua **********, Bloco *, N.º **, **** - ******* (T2) à munícipe ***************************.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.\n\n1.8 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência ***************, propondo a atribuição de habitação municipal sita no ****************, Bloco **, ****, ******* - ********** (T2) à munícipe ************************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita no ****************, Bloco **, ****, ******* - ********** (T2) à munícipe ************************.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.\n\n1.9 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência ***************, propondo a atribuição de habitação municipal sita no ****************, Bloco**, ****, ******** - ********** (T3) à munícipe ******************************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita no ****************, Bloco *, ****, ******** - ********** (T3) à munícipe ******************************.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.\n\n1.10 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência ***************, propondo a atribuição de habitação municipal sita no ****************, Bloco **, ****, ******** - ********** (T3) ao munícipe ********************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita no ****************, Bloco **, ****, ******** - ********** (T3) ao munícipe ********************.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.\n\n1.11 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de 26.novembro.2021, constante da distribuição no sistema informático de gestão documental com a referência ***************, propondo a atribuição de habitação municipal sita na *************************, Lote *, ******** - ******* (T2) à munícipe **************************************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita na *************************, Lote *, ******** - ******* (T2) à munícipe **************************************.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.\n\nPermuta\n\nPresente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência **************, propondo a transferência de habitação da inquilina *************************************, da Rua *************, ********************, Bloco *, ***********, *******, para a habitação localizada na Rua ************, *****************, N.º *, ****, *******.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Regina Gouveia, autorizar a transferência de habitação da inquilina *************************************, da Rua *************, ********************, Bloco *, ***********, *******, para a habitação localizada na Rua ************, *****************, N.º *, ****, Covilhã.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.\n\nMinuta de Protocolo de Apoio entre o Município da Covilhã e a Associação Cultural Desportiva Paulense - Banda Filarmónica do Paul\n\nPresente informação constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/34325, propondo a aprovação da minuta do Protocolo de Apoio entre o Município da Covilhã e a Associação Cultural Desportiva Paulense - Banda Filarmónica do Paul.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da minuta, aprovar a celebração do Protocolo de Apoio entre o Município da Covilhã e a Associação Cultural Desportiva Paulense - Banda Filarmónica do Paul, através de uma comparticipação financeira no montante de €2.500,00 (dois mil e quinhentos euros) para apoio às atividades desenvolvidas no presente ano.\n\nA atribuição deste subsídio tem caráter extraordinário, ao abrigo do disposto no n.º 3 do artigo 3.º do Regulamento de Apoio ao Associativismo, publicado na 2.ª Série do Diário da República, de 31 de agosto de 2018.\n\nOs pagamentos seguintes serão efetuados mediante apresentação de requerimento próprio de pedido de pagamento, onde serão mencionados os documentos de despesa comprovativo.\n\nMinuta de Protocolo de Apoio entre o Município da Covilhã e o Carvalhense Futebol Clube\n\nPresente informação constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/18774, propondo a aprovação da minuta do Protocolo de Apoio entre o Município da Covilhã e Carvalhense Futebol Clube.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da minuta, aprovar a celebração do Protocolo de Apoio entre o Município da Covilhã e o Carvalhense Futebol Clube, através de uma comparticipação financeira no montante global de € 2.500,00 (dois mil e quinhentos euros) para apoio à concretização de um projeto desportivo.\n\nOs pagamentos seguintes serão efetuados mediante apresentação de requerimento próprio de pedido de pagamento, onde serão mencionados os documentos de despesa comprovativo.\n\nAditamento do Contrato Programa N.º 115762021P01 entre o Município da Covilhã e o Penta Clube da Covilhã\n\nPresente informação constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/33136, propondo a aprovação da minuta de aditamento ao Contrato Programa N.º 115762021P01 entre o Município da Covilhã e o Penta Clube da Covilhã, tendo por objeto a alteração das Cláusulas 1.ª, 2.ª, 3.ª, 12.ª e 13.ª do citado contrato.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da minuta, aprovar o Aditamento ao Contrato Programa N.º 115762021P01, a celebrar entre o Município da Covilhã e o Penta Clube da Covilhã, no que respeita às Cláusulas 1.ª, 2.ª, 3.ª, 12.ª e 13.ª, passando a constar o seguinte:\n\n“Cláusula 1.ª\n\nObjeto\n\nAtendendo ao quadro legal descrito nos considerandos e aos princípios supra aludidos, o Município da Covilhã pretende apoiar o Segundo Outorgante na concretização do seu investimento na compra de equipamentos desportivos.\n\nCláusula 2.ª\n\nFundamentação\n\nO presente Aditamento constitui para o Município da Covilhã um meio de realização dos interesses públicos relativos à matéria aqui objeto e postos por lei a seu cargo, comprometendo-se o Segundo Outorgante a salvaguardar a efetiva realização do investimento em prol do desenvolvimento da comunidade local.\n\nCláusula 3.ª\n\nMontante de financiamento e modo de pagamento\n\n1. Para concretização do objeto mencionado na cláusula 1.ª, o Município da Covilhã concede ao Segundo Outorgante o montante de €3.167,25 (três mil, cento e sessenta e sete euros e vinte e cinco cêntimos).\n\n2. (sem alteração).\n\n3. (sem alteração).\n\n4. (sem alteração).\n\n5. (sem alteração).\n\nCláusula 12.ª\n\nOrçamentos do Contrato Programa\n\n1. Os pagamentos respeitantes ao presente Aditamento ao Contrato Programa serão satisfeitos orçamentalmente pela classificação n.º __/______ do orçamento e com a classificação do plano de atividades _____/_/___, por onde tem cabimento orçamento a despesa a efetuar no corrente ano e registado pelo compromisso número _____/_____;\n\n2. Quaisquer questões que possam emergir da aplicação do presente Aditamento ao Contrato Programa de colaboração serão dirimidas por acordo entre as partes ou nos termos legais.\n\nCláusula 13.ª\n\nVigência\n\n1. O objeto do presente Contrato Programa é realizado no período compreendido entre 01 de janeiro de 2021 e 31 de dezembro de 2021;\n\n2. O presente Contrato Programa cessa 3 meses após o período de execução mencionado no número anterior ou após a validação do relatório de atividades e contas consoante o facto que ocorra em último lugar.”\n\nAditamento ao Contrato Programa N.º 13022021P01 entre o Município da Covilhã e o Agrupamento 607 – Corpo Nacional de Escutas\n\nPresente informação constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/32968 propondo a aprovação da minuta de aditamento ao Contrato Programa N.º 13022021P01 entre o Município da Covilhã e o Agrupamento 607 – Corpo Nacional de Escutas, tendo por objeto a alteração das Cláusulas 1.ª, 2.ª, 3.ª, 12.ª e 13.ª do citado contrato.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da minuta, aprovar o Aditamento ao Contrato Programa N.º 13022021P01, a celebrar entre o Município da Covilhã e o Agrupamento 607 – Corpo Nacional de Escutas, no que respeita às Cláusulas 1.ª, 2.ª, 3.ª, 12.ª e 13.ª, passando a constar o seguinte:\n\n“Cláusula 1.ª\n\nObjeto\n\nAtendendo ao quadro legal descrito nos considerandos e aos princípios supra aludidos, o Município da Covilhã pretende apoiar o Segundo Outorgante na concretização do seu investimento na compra de 3 tendas de campismo, 3 fogareiros e 1 corda de escalada.\n\nCláusula 2.ª\n\nFundamentação\n\nO presente Aditamento constitui para o Município da Covilhã um meio de realização dos interesses públicos relativos à matéria aqui objeto e postos por lei a seu cargo, comprometendo-se o Segundo Outorgante a salvaguardar a efetiva realização do investimento em prol do desenvolvimento da comunidade local.\n\nCláusula 3.ª\n\nMontante de financiamento e modo de pagamento\n\n1. Para concretização do objeto mencionado na cláusula 1.ª, o Município da Covilhã concede ao Segundo Outorgante o montante de €700,00 (setecentos euros).\n\n2. (sem alteração).\n\n3. (sem alteração).\n\n4. (sem alteração).\n\n5. (sem alteração).\n\nCláusula 12.ª\n\nOrçamentos do Contrato Programa\n\n1. Os pagamentos respeitantes ao presente Aditamento ao Contrato Programa serão satisfeitos orçamentalmente pela classificação n.º __/______ do orçamento e com a classificação do plano de atividades _____/_/___, por onde tem cabimento orçamento a despesa a efetuar no corrente ano e registado pelo compromisso número _____/_____;\n\n2. Quaisquer questões que possam emergir da aplicação do presente Aditamento ao Contrato Programa de colaboração serão dirimidas por acordo entre as partes ou nos termos legais.\n\nCláusula 13.ª\n\nVigência\n\n1. O objeto do presente Contrato Programa é realizado no período compreendido entre 01 de janeiro de 2021 e 31 de dezembro de 2021;\n\n2. O presente Contrato Programa cessa 3 meses após o período de execução mencionado no número anterior ou após a validação do relatório de atividades e contas consoante o facto que ocorra em último lugar.”\n\nAditamento ao Contrato Programa N.º 25082021P01 entre o Município da Covilhã e a Associação “O Paul Cultural Desportivo”\n\nPresente informação constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/26240 propondo a aprovação da minuta de aditamento ao Contrato Programa N.º 25082021P01 entre o Município da Covilhã e a Associação “O Paul Cultural Desportivo”, tendo por objeto a alteração das Cláusulas 1.ª, 2.ª, 3.ª, 12.ª e 13.ª do citado contrato.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da minuta, aprovar o Aditamento ao Contrato Programa N.º 25082021P01 entre o Município da Covilhã e a Associação “O Paul Cultural Desportivo”, no que respeita às Cláusulas 1.ª, 2.ª, 3.ª, 12.ª e 13.ª, passando a constar o seguinte:\n\n“Cláusula 1ª\n\nObjeto\n\nÉ no quadro legal descrito nos considerandos e com fundamento nos princípios supra aludidos, que o Município da Covilhã pretende apoiar o Segundo Outorgante na concretização do seu investimento em obras de melhoramento do Complexo Desportivo da Reboleirada.\n\nCláusula 2ª\n\nFundamentação\n\nO presente Aditamento constitui para o Município da Covilhã um meio de realização dos interesses públicos, relativos à matéria aqui objeto e postos por lei a seu cargo, comprometendo-se o Segundo Outorgante a salvaguardar a efetiva realização do investimento em prol do desenvolvimento da comunidade local.\n\nCláusula 3ª\n\nMontante de financiamento e modo de pagamento\n\n1- Para concretização do objeto mencionado na cláusula 1.ª o Município da Covilhã concede ao Segundo Outorgante o montante de €2.959,73 (dois mil novecentos e cinquenta e nove euros e setenta e três cêntimos).\n\n2- (sem alteração)\n\n3- (sem alteração)\n\n4- (sem alteração)\n\n5- (sem alteração)\n\nCláusula 12ª\n\nOrçamentos do Contrato Programa\n\n6- Os pagamentos respeitantes ao presente Aditamento ao Contrato Programa serão satisfeitos orçamentalmente pela classificação n.º __/______, do orçamento e com a classificação do plano de atividades _____/_/___, por onde tem cabimento orçamento a despesa a efetuar no corrente ano e registado pelo compromisso número _____/_____;\n\n7- Quaisquer questões que possam emergir da aplicação do presente Aditamento ao Contrato Programa de colaboração serão dirimidas por acordo entre as partes ou nos termos legais.\n\nCláusula 13ª\n\n1- O objeto do presente Contrato Programa é realizado no período compreendido entre 01 de janeiro de 2021 e 31 de dezembro de 2021;\n\n2- O presente Contrato Programa cessa 3 meses após o período de execução mencionado no número anterior ou após a validação do relatório de atividades e contas consoante o facto que ocorra em último lugar.”\n\nAditamento ao Contrato Programa N.º 620P202003 entre o Município da Covilhã e a Associação Recreativa Musical Covilhanense – Banda da Covilhã\n\nPresente informação constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/32968 propondo a aprovação da minuta de aditamento ao Contrato Programa N.º 620P202003 entre o Município da Covilhã e a Associação Recreativa Musical Covilhanense – Banda da Covilhã, tendo por objeto a alteração das Cláusulas 4.ª e 14.ª do citado contrato.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da minuta, aprovar o Aditamento ao Contrato Programa N.º 620P202003 entre o Município da Covilhã e a Associação Recreativa Musical Covilhanense – Banda da Covilhã, no que respeita às Cláusulas 4.ª e 14.ª, passando a constar o seguinte:\n\n\"Cláusula 4.ª\n\nFases de Financiamento\n\n1. (sem alteração).\n\n2. (sem alteração).\n\n3. O último pedido de pagamento terá de ser submetido obrigatoriamente até ao dia 31 de dezembro de 2022.\n\n4. (sem alteração).\n\n5. (sem alteração).\n\n6. (sem alteração).\n\n7. (sem alteração).\n\nCláusula 14.ª\n\nVigência\n\nO objeto do presente Contrato Programa é realizado no período compreendido entre 01 de janeiro de 2022 e 31 de dezembro de 2022.”\n\n5.5. DIVISÃO DE URBANISMO\n\nProcesso n.º 120/17 – CCD - Carvalhense Futebol Clube – Pedido de Isenção de Taxas e Compensações\n\nPresente requerimento do CCD – Carvalhense Futebol Clube, requerendo a isenção do pagamento das taxas e compensações inerentes ao licenciamento respeitante ao Processo n.º 120/17 – Reconstrução do edifício destinado a Sede Social sito na Rua dos Portais, 2 – União de Freguesias de Cantar-Galo e Vila do Carvalho, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/33413, propondo os serviços o deferimento da isenção do pagamento das taxas municipais, no valor de € 993,20, nos termos previstos na alínea f), do n.º 3, do artigo 14.º do RTTCOR – Regulamento e Tabela de Taxas, Compensações e Outras Receitas.\n\nQuanto à pretensão da isenção do pagamento de compensações, no valor de € 18.868,30, deixa à consideração da Câmara Municipal, ao abrigo do artigo 30.º do RTTCOR – Regulamento e Tabela de Taxas, Compensações e Outras Receitas.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos do pedido do requerente, da informação dos serviços e do despacho do Senhor Vereador, aprovar a isenção do pagamento das taxas municipais, no valor de € 993,20, nos termos previstos na alínea f), do n.º 3, do artigo 14.º, bem como a isenção do pagamento de compensações, no valor de € 18.868,30, ao abrigo do artigo 30.º, ambos do RTTCOR – Regulamento e Tabela de Taxas, Compensações e Outras Receitas, relativas ao Processo n.º 120/17 – Reconstrução do edifício destinado a Sede Social sito na Rua dos Portais, 2 – União de Freguesias de Cantar-Galo e Vila do Carvalho.\n\nAPROVAÇÃO EM MINUTA\n\nAs deliberações constantes da presente ata foram aprovadas em minuta para efeitos de execução imediata.\n\nVOTAÇÃO DAS DELIBERAÇÕES\n\nAs deliberações constantes da presente ata foram aprovadas por unanimidade, com exceção daquelas em que é referido outro modo de votação.\n\nMONTANTE GLOBAL DOS ENCARGOS\n\nO montante global dos encargos resultantes das deliberações tomadas nesta reunião de Câmara foi de € 304.529,32 (trezentos e quatro mil, quinhentos e vinte e nove euros e trinta e dois cêntimos).\n\nENCERRAMENTO\n\nPelas 10:50 horas, verificando-se não haver mais assuntos a tratar, o Senhor Presidente da Câmara declarou encerrada a reunião, da qual se lavrou a presente ata que para sua validade e fé vai, no fim, por si ser assinada e por Graça Isabel Pires Henry Robbins, Diretora do Departamento de Administração Geral e Coordenação Jurídica.\n\nO Presidente da Câmara, __________________________________________________________\n\nA Diretora do DAGCJ, ____________________________________________________________",
          "personal_info": [
            {
              "text": "******************************",
              "start": 11125,
              "end": 11155
            },
            {
              "text": "***********************************",
              "start": 12731,
              "end": 12766
            },
            {
              "text": "***********************************",
              "start": 13120,
              "end": 13155
            },
            {
              "text": "******************************",
              "start": 16776,
              "end": 16806
            },
            {
              "text": "******************************",
              "start": 31380,
              "end": 31410
            },
            {
              "text": "*************************",
              "start": 31516,
              "end": 31541
            },
            {
              "text": "******************************",
              "start": 32376,
              "end": 32406
            },
            {
              "text": "*************************",
              "start": 32512,
              "end": 32537
            },
            {
              "text": "*************",
              "start": 33430,
              "end": 33443
            },
            {
              "text": "****",
              "start": 33445,
              "end": 33449
            },
            {
              "text": "********",
              "start": 33452,
              "end": 33460
            },
            {
              "text": "*******",
              "start": 33463,
              "end": 33470
            },
            {
              "text": "*****************************",
              "start": 33488,
              "end": 33517
            },
            {
              "text": "*************",
              "start": 33842,
              "end": 33855
            },
            {
              "text": "****",
              "start": 33857,
              "end": 33861
            },
            {
              "text": "********",
              "start": 33864,
              "end": 33872
            },
            {
              "text": "*******",
              "start": 33875,
              "end": 33882
            },
            {
              "text": "*****************************",
              "start": 33900,
              "end": 33929
            },
            {
              "text": "**",
              "start": 34366,
              "end": 34368
            },
            {
              "text": "********",
              "start": 34371,
              "end": 34379
            },
            {
              "text": "*******",
              "start": 34382,
              "end": 34389
            },
            {
              "text": "************************",
              "start": 34406,
              "end": 34430
            },
            {
              "text": "**",
              "start": 34783,
              "end": 34785
            },
            {
              "text": "********",
              "start": 34788,
              "end": 34796
            },
            {
              "text": "*******",
              "start": 34799,
              "end": 34806
            },
            {
              "text": "************************",
              "start": 34823,
              "end": 34847
            },
            {
              "text": "**",
              "start": 35709,
              "end": 35711
            },
            {
              "text": "********",
              "start": 35714,
              "end": 35722
            },
            {
              "text": "*******",
              "start": 35725,
              "end": 35732
            },
            {
              "text": "********************************",
              "start": 35749,
              "end": 35781
            },
            {
              "text": "*",
              "start": 36225,
              "end": 36226
            },
            {
              "text": "********",
              "start": 36229,
              "end": 36237
            },
            {
              "text": "****************",
              "start": 36240,
              "end": 36256
            },
            {
              "text": "**************************",
              "start": 36273,
              "end": 36299
            },
            {
              "text": "*",
              "start": 36661,
              "end": 36662
            },
            {
              "text": "********",
              "start": 36665,
              "end": 36673
            },
            {
              "text": "****************",
              "start": 36676,
              "end": 36692
            },
            {
              "text": "**************************",
              "start": 36709,
              "end": 36735
            },
            {
              "text": "*",
              "start": 37614,
              "end": 37615
            },
            {
              "text": "********",
              "start": 37618,
              "end": 37626
            },
            {
              "text": "******************************",
              "start": 37644,
              "end": 37674
            },
            {
              "text": "*",
              "start": 38418,
              "end": 38419
            },
            {
              "text": "********",
              "start": 38422,
              "end": 38430
            },
            {
              "text": "****************",
              "start": 38433,
              "end": 38449
            },
            {
              "text": "*****************************",
              "start": 38467,
              "end": 38496
            },
            {
              "text": "*",
              "start": 39335,
              "end": 39336
            },
            {
              "text": "**",
              "start": 39342,
              "end": 39344
            },
            {
              "text": "****",
              "start": 39346,
              "end": 39350
            },
            {
              "text": "***************************",
              "start": 39377,
              "end": 39404
            },
            {
              "text": "**",
              "start": 39833,
              "end": 39835
            },
            {
              "text": "****",
              "start": 39837,
              "end": 39841
            },
            {
              "text": "*******",
              "start": 39843,
              "end": 39850
            },
            {
              "text": "**********",
              "start": 39853,
              "end": 39863
            },
            {
              "text": "************************",
              "start": 39880,
              "end": 39904
            },
            {
              "text": "****************",
              "start": 40225,
              "end": 40241
            },
            {
              "text": "**",
              "start": 40249,
              "end": 40251
            },
            {
              "text": "****",
              "start": 40253,
              "end": 40257
            },
            {
              "text": "*******",
              "start": 40259,
              "end": 40266
            },
            {
              "text": "**********",
              "start": 40269,
              "end": 40279
            },
            {
              "text": "************************",
              "start": 40296,
              "end": 40320
            },
            {
              "text": "****",
              "start": 40752,
              "end": 40756
            },
            {
              "text": "********",
              "start": 40758,
              "end": 40766
            },
            {
              "text": "**********",
              "start": 40769,
              "end": 40779
            },
            {
              "text": "******************************",
              "start": 40796,
              "end": 40826
            },
            {
              "text": "*",
              "start": 41171,
              "end": 41172
            },
            {
              "text": "****",
              "start": 41174,
              "end": 41178
            },
            {
              "text": "********",
              "start": 41180,
              "end": 41188
            },
            {
              "text": "**********",
              "start": 41191,
              "end": 41201
            },
            {
              "text": "******************************",
              "start": 41218,
              "end": 41248
            },
            {
              "text": "**",
              "start": 41678,
              "end": 41680
            },
            {
              "text": "********",
              "start": 41688,
              "end": 41696
            },
            {
              "text": "**********",
              "start": 41699,
              "end": 41709
            },
            {
              "text": "********************",
              "start": 41727,
              "end": 41747
            },
            {
              "text": "**",
              "start": 42092,
              "end": 42094
            },
            {
              "text": "****",
              "start": 42096,
              "end": 42100
            },
            {
              "text": "********",
              "start": 42102,
              "end": 42110
            },
            {
              "text": "**********",
              "start": 42113,
              "end": 42123
            },
            {
              "text": "********************",
              "start": 42141,
              "end": 42161
            },
            {
              "text": "*",
              "start": 42599,
              "end": 42600
            },
            {
              "text": "********",
              "start": 42602,
              "end": 42610
            },
            {
              "text": "*******",
              "start": 42613,
              "end": 42620
            },
            {
              "text": "**************************************",
              "start": 42637,
              "end": 42675
            },
            {
              "text": "*",
              "start": 43028,
              "end": 43029
            },
            {
              "text": "********",
              "start": 43031,
              "end": 43039
            },
            {
              "text": "*******",
              "start": 43042,
              "end": 43049
            },
            {
              "text": "**************************************",
              "start": 43066,
              "end": 43104
            },
            {
              "text": "*************************************",
              "start": 43509,
              "end": 43546
            },
            {
              "text": "*************",
              "start": 43555,
              "end": 43568
            },
            {
              "text": "*",
              "start": 43598,
              "end": 43599
            },
            {
              "text": "***********",
              "start": 43601,
              "end": 43612
            },
            {
              "text": "************",
              "start": 43658,
              "end": 43670
            },
            {
              "text": "*",
              "start": 43695,
              "end": 43696
            },
            {
              "text": "****",
              "start": 43698,
              "end": 43702
            },
            {
              "text": "*************************************",
              "start": 44033,
              "end": 44070
            },
            {
              "text": "*",
              "start": 44122,
              "end": 44123
            },
            {
              "text": "***********",
              "start": 44125,
              "end": 44136
            },
            {
              "text": "************",
              "start": 44182,
              "end": 44194
            },
            {
              "text": "*****************",
              "start": 44196,
              "end": 44213
            },
            {
              "text": "*",
              "start": 44219,
              "end": 44220
            },
            {
              "text": "****",
              "start": 44222,
              "end": 44226
            },
            {
              "text": "********************************",
              "start": 1564,
              "end": 1596
            },
            {
              "text": "*************************************************************",
              "start": 1607,
              "end": 1668
            },
            {
              "text": "****",
              "start": 12403,
              "end": 12407
            },
            {
              "text": "*******************************",
              "start": 12449,
              "end": 12480
            },
            {
              "text": "****",
              "start": 12486,
              "end": 12490
            },
            {
              "text": "**********",
              "start": 12533,
              "end": 12543
            },
            {
              "text": "***************",
              "start": 12662,
              "end": 12677
            },
            {
              "text": "****",
              "start": 12814,
              "end": 12818
            },
            {
              "text": "*******************************",
              "start": 12834,
              "end": 12865
            },
            {
              "text": "***********",
              "start": 12888,
              "end": 12899
            },
            {
              "text": "****",
              "start": 12919,
              "end": 12923
            },
            {
              "text": "****",
              "start": 12945,
              "end": 12949
            },
            {
              "text": "****",
              "start": 13203,
              "end": 13207
            },
            {
              "text": "*******************************",
              "start": 13223,
              "end": 13254
            },
            {
              "text": "***********",
              "start": 13277,
              "end": 13288
            },
            {
              "text": "****",
              "start": 13308,
              "end": 13312
            },
            {
              "text": "****",
              "start": 13334,
              "end": 13338
            },
            {
              "text": "**************************************",
              "start": 16602,
              "end": 16640
            },
            {
              "text": "******************************",
              "start": 16649,
              "end": 16679
            },
            {
              "text": "***************************************",
              "start": 16728,
              "end": 16767
            },
            {
              "text": "**************************************",
              "start": 29670,
              "end": 29708
            },
            {
              "text": "*****************",
              "start": 31417,
              "end": 31434
            },
            {
              "text": "********",
              "start": 31472,
              "end": 31480
            },
            {
              "text": "*********",
              "start": 31482,
              "end": 31491
            },
            {
              "text": "***********",
              "start": 31497,
              "end": 31508
            },
            {
              "text": "*****************",
              "start": 32413,
              "end": 32430
            },
            {
              "text": "********",
              "start": 32468,
              "end": 32476
            },
            {
              "text": "*********",
              "start": 32478,
              "end": 32487
            },
            {
              "text": "***********",
              "start": 32493,
              "end": 32504
            },
            {
              "text": "***************",
              "start": 33191,
              "end": 33206
            },
            {
              "text": "****************",
              "start": 33252,
              "end": 33268
            },
            {
              "text": "**************",
              "start": 33357,
              "end": 33371
            },
            {
              "text": "***************",
              "start": 34098,
              "end": 34113
            },
            {
              "text": "****************",
              "start": 34159,
              "end": 34175
            },
            {
              "text": "***************",
              "start": 34264,
              "end": 34279
            },
            {
              "text": "***************",
              "start": 35016,
              "end": 35031
            },
            {
              "text": "****************",
              "start": 35077,
              "end": 35093
            },
            {
              "text": "***************",
              "start": 35182,
              "end": 35197
            },
            {
              "text": "********",
              "start": 35289,
              "end": 35297
            },
            {
              "text": "*******",
              "start": 35300,
              "end": 35307
            },
            {
              "text": "********************************",
              "start": 35324,
              "end": 35356
            },
            {
              "text": "**",
              "start": 35284,
              "end": 35286
            },
            {
              "text": "***************",
              "start": 35950,
              "end": 35965
            },
            {
              "text": "****************",
              "start": 36011,
              "end": 36027
            },
            {
              "text": "**************",
              "start": 36116,
              "end": 36130
            },
            {
              "text": "***************",
              "start": 36904,
              "end": 36919
            },
            {
              "text": "****************",
              "start": 36965,
              "end": 36981
            },
            {
              "text": "**************",
              "start": 37070,
              "end": 37084
            },
            {
              "text": "********",
              "start": 37190,
              "end": 37198
            },
            {
              "text": "******************************",
              "start": 37216,
              "end": 37246
            },
            {
              "text": "*************",
              "start": 37143,
              "end": 37156
            },
            {
              "text": "**",
              "start": 37185,
              "end": 37187
            },
            {
              "text": "*************",
              "start": 37571,
              "end": 37584
            },
            {
              "text": "***************",
              "start": 37703,
              "end": 37718
            },
            {
              "text": "****************",
              "start": 37764,
              "end": 37780
            },
            {
              "text": "***************",
              "start": 37869,
              "end": 37884
            },
            {
              "text": "**",
              "start": 37978,
              "end": 37980
            },
            {
              "text": "********",
              "start": 37983,
              "end": 37991
            },
            {
              "text": "****************",
              "start": 37994,
              "end": 38010
            },
            {
              "text": "*****************************",
              "start": 38028,
              "end": 38057
            },
            {
              "text": "***************",
              "start": 38665,
              "end": 38680
            },
            {
              "text": "****************",
              "start": 38726,
              "end": 38742
            },
            {
              "text": "***************",
              "start": 38831,
              "end": 38846
            },
            {
              "text": "**********",
              "start": 38905,
              "end": 38915
            },
            {
              "text": "*",
              "start": 38923,
              "end": 38924
            },
            {
              "text": "**",
              "start": 38930,
              "end": 38932
            },
            {
              "text": "*******",
              "start": 38941,
              "end": 38948
            },
            {
              "text": "****",
              "start": 38934,
              "end": 38938
            },
            {
              "text": "***************************",
              "start": 38965,
              "end": 38992
            },
            {
              "text": "**********",
              "start": 39317,
              "end": 39327
            },
            {
              "text": "*******",
              "start": 39353,
              "end": 39360
            },
            {
              "text": "***************",
              "start": 39573,
              "end": 39588
            },
            {
              "text": "****************",
              "start": 39634,
              "end": 39650
            },
            {
              "text": "***************",
              "start": 39739,
              "end": 39754
            },
            {
              "text": "***************",
              "start": 40489,
              "end": 40504
            },
            {
              "text": "****************",
              "start": 40550,
              "end": 40566
            },
            {
              "text": "***************",
              "start": 40655,
              "end": 40670
            },
            {
              "text": "**",
              "start": 40748,
              "end": 40750
            },
            {
              "text": "***************",
              "start": 41418,
              "end": 41433
            },
            {
              "text": "****************",
              "start": 41479,
              "end": 41495
            },
            {
              "text": "***************",
              "start": 41584,
              "end": 41599
            },
            {
              "text": "****",
              "start": 41682,
              "end": 41686
            },
            {
              "text": "***************",
              "start": 42331,
              "end": 42346
            },
            {
              "text": "***************",
              "start": 42497,
              "end": 42512
            },
            {
              "text": "***************",
              "start": 43276,
              "end": 43291
            },
            {
              "text": "**************",
              "start": 43442,
              "end": 43456
            },
            {
              "text": "****************",
              "start": 43337,
              "end": 43353
            },
            {
              "text": "*******",
              "start": 43614,
              "end": 43621
            },
            {
              "text": "*******",
              "start": 43704,
              "end": 43711
            },
            {
              "text": "*************",
              "start": 44079,
              "end": 44092
            },
            {
              "text": "*******",
              "start": 44138,
              "end": 44145
            },
            {
              "text": "**************************************",
              "start": 18985,
              "end": 19023
            },
            {
              "text": "***************",
              "start": 10651,
              "end": 10666
            },
            {
              "text": "**************************************",
              "start": 12083,
              "end": 12121
            },
            {
              "text": "**************************************",
              "start": 11592,
              "end": 11630
            },
            {
              "text": "**************************************",
              "start": 19891,
              "end": 19929
            },
            {
              "text": "**************************************",
              "start": 20960,
              "end": 20998
            },
            {
              "text": "**************************************",
              "start": 21966,
              "end": 22004
            },
            {
              "text": "****************************",
              "start": 31114,
              "end": 31142
            },
            {
              "text": "****************************",
              "start": 32101,
              "end": 32129
            },
            {
              "text": "*************************",
              "start": 34334,
              "end": 34359
            },
            {
              "text": "*************************",
              "start": 34751,
              "end": 34776
            },
            {
              "text": "*************************",
              "start": 35252,
              "end": 35277
            },
            {
              "text": "*************************",
              "start": 35677,
              "end": 35702
            },
            {
              "text": "********************************",
              "start": 36185,
              "end": 36217
            },
            {
              "text": "*********************************",
              "start": 36620,
              "end": 36653
            },
            {
              "text": "********************",
              "start": 37158,
              "end": 37178
            },
            {
              "text": "********************",
              "start": 37586,
              "end": 37606
            },
            {
              "text": "********************************",
              "start": 37939,
              "end": 37971
            },
            {
              "text": "********************************",
              "start": 38378,
              "end": 38410
            },
            {
              "text": "****************",
              "start": 39809,
              "end": 39825
            },
            {
              "text": "****************",
              "start": 40725,
              "end": 40741
            },
            {
              "text": "****************",
              "start": 41147,
              "end": 41163
            },
            {
              "text": "****************",
              "start": 41654,
              "end": 41670
            },
            {
              "text": "****************",
              "start": 42068,
              "end": 42084
            },
            {
              "text": "*************************",
              "start": 42567,
              "end": 42592
            },
            {
              "text": "*************************",
              "start": 42996,
              "end": 43021
            },
            {
              "text": "********************",
              "start": 43570,
              "end": 43590
            },
            {
              "text": "*****************",
              "start": 43672,
              "end": 43689
            },
            {
              "text": "********************",
              "start": 44094,
              "end": 44114
            }
          ],
          "metadata": {
            "municipality": "Covilha",
            "year": "2021",
            "minute_number": {
              "text": "04-A",
              "start": 58,
              "end": 62
            },
            "date": {
              "text": "03 de dezembro de 2021",
              "start": 115,
              "end": 137
            },
            "location": {
              "text": "a Sala de Reuniões do Edifício dos Paços do Concelho",
              "start": 1007,
              "end": 1059
            },
            "meeting_type": {
              "text": "ordinária",
              "start": 80,
              "end": 89,
              "type": "ordinary"
            },
            "begin_time": {
              "text": "09:05 horas",
              "start": 151,
              "end": 162
            },
            "end_time": {
              "text": "10:50 horas",
              "start": 178,
              "end": 189
            },
            "participants": [
              {
                "name": "Vítor Manuel Pinheiro Pereira",
                "type": "president",
                "start": 1181,
                "end": 1210,
                "party": "PS",
                "present": "present"
              },
              {
                "name": "Pedro Miguel Santos Farromba",
                "type": "councilors",
                "start": 1253,
                "end": 1281,
                "party": "CDS-PP/PSD",
                "present": "present"
              },
              {
                "name": "José Armando Serra dos Reis",
                "type": "vice_president",
                "start": 1283,
                "end": 1310,
                "party": "PS",
                "present": "present"
              },
              {
                "name": "Maria Regina Gomes Gouveia",
                "type": "councilors",
                "start": 1312,
                "end": 1338,
                "party": "PS",
                "present": "present"
              },
              {
                "name": "Jorge Humberto Martins Simões",
                "type": "councilors",
                "start": 1340,
                "end": 1369,
                "party": "CDS-PP/PSD",
                "present": "present"
              },
              {
                "name": "José Miguel Ribeiro Oliveira",
                "type": "councilors",
                "start": 1438,
                "end": 1466,
                "party": "PS",
                "present": "present"
              },
              {
                "name": "Marta Maria Tomaz Gomes Morais Alçada Bom Jesus",
                "type": "councilors",
                "start": 1469,
                "end": 1516,
                "party": "CDS-PP/PSD",
                "present": "present"
              },
              {
                "name": "Ricardo Miguel Correia Leitão Ferreira da Silva",
                "type": "councilors",
                "start": 1389,
                "end": 1436,
                "party": "CDS-PP/PSD",
                "present": "replaced"
              },
              {
                "name": "********************************",
                "type": "staff",
                "start": 1564,
                "end": 1596
              },
              {
                "name": "******************************",
                "type": "",
                "start": 16649,
                "end": 16679
              }
            ]
          },
          "agenda_items": [
            {
              "item_id": 1,
              "item_title": "1. AGENDA",
              "subjects": [
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_1",
                  "text": "Foi proposto pelos serviços ao Senhor Presidente da Câmara, tendo sido aprovado:\n\nA correção do título:\n\nda alínea a) do 5.2. – DFMA, ficando com o seguinte texto: ”Proposta de Abertura de Concurso Público, com carácter internacional, para a Contratação de Serviços de Transporte Urbano Regular de Passageiros, na Grande Covilhã (Conhecimento)”",
                  "start": 1714,
                  "end": 2058,
                  "subject": {
                    "text": "alínea a) do 5.2. – DFMA",
                    "start": 1822,
                    "end": 1846
                  },
                  "topics": [
                    "Other"
                  ],
                  "theme": "Correção do título de uma alínea do ponto 5.2. DFMA",
                  "voting": []
                }
              ]
            },
            {
              "item_id": 2,
              "item_title": "APROVAÇÃO DE ATAS",
              "subjects": [
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_2",
                  "text": "Ata n.º 2-A/2021 – Reunião Ordinária Privada - 05.novembro.2021\n\nA Câmara deliberou aprovar a ata n.º 2-A/2021 – Reunião Ordinária Privada - 05.novembro.2021.\n\nNão participou na discussão e votação da ata o Senhor Vereador Jorge Humberto Martins Simões, nos termos do n.º 3 do artigo 34.º do Decreto-Lei n.º 4/2015, de 07 de janeiro (CPA).",
                  "start": 2079,
                  "end": 2418,
                  "subject": {
                    "text": "ata n.º 2-A/2021 – Reunião Ordinária Privada - 05.novembro.2021",
                    "start": 2173,
                    "end": 2236
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Aprovação da ata n.º 2-A/2021",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 2153,
                        "end": 2162
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 2144,
                            "end": 2152
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [
                        {
                          "text": "Jorge Humberto Martins Simões",
                          "start": 2302,
                          "end": 2331
                        }
                      ],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_3",
                  "text": "Ata n.º 3-A/2021 – Reunião Ordinária Pública de 19.novembro.2021\n\nA Câmara deliberou aprovar a ata n.º 3-A/2021 da Reunião Ordinária Pública de 19.novembro.2021.\n\nNão participou na discussão e votação da ata o Senhor Vereador Jorge Humberto Martins Simões, nos termos do n.º 3 do artigo 34.º do Decreto-Lei n.º 4/2015, de 07 de janeiro (CPA).",
                  "start": 2420,
                  "end": 2762,
                  "subject": {
                    "text": "ata n.º 3-A/2021 da Reunião Ordinária Pública de 19.novembro.2021",
                    "start": 2515,
                    "end": 2580
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Aprovação da ata n.º 3-A/2021",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 2495,
                        "end": 2504
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 2486,
                            "end": 2494
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [
                        {
                          "text": "Jorge Humberto Martins Simões",
                          "start": 2646,
                          "end": 2675
                        }
                      ],
                      "global_tally": null
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 3,
              "item_title": "3. BALANCETE",
              "subjects": [
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_4",
                  "text": "Presente o balancete do dia de ontem, documento que fica apenso à ata, que apresenta os seguintes valores:\n\n. Total de Disponibilidades: 8.027.177,02 € (oito milhões, vinte e sete mil, cento e setenta e sete euros e noventa e dois cêntimos).\n\n. Dotações Orçamentais: 6.535.909,81 € (seis milhões, quinhentos e trinta e cinco mil, novecentos e nove euros e oitenta e um cêntimos).\n\n. Dotações não Orçamentais: 1.491.267,21 € (um milhão, quatrocentos e noventa e um mil, duzentos e sessenta e sete euros e vinte e um cêntimos).",
                  "start": 2778,
                  "end": 3303,
                  "subject": {
                    "text": "balancete",
                    "start": 2789,
                    "end": 2798
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Apresentação do balancete",
                  "voting": []
                }
              ]
            },
            {
              "item_id": 4,
              "item_title": "4. DESPACHOS",
              "subjects": [
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_5",
                  "text": "Não foram agendados assuntos neste ponto.",
                  "start": 3319,
                  "end": 3360,
                  "subject": {
                    "text": "assuntos neste ponto",
                    "start": 3339,
                    "end": 3359
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Ausência de assuntos agendados no ponto 4. Despachos",
                  "voting": []
                }
              ]
            },
            {
              "item_id": 5,
              "item_title": "5. DEPARTAMENTOS",
              "subjects": [
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_6",
                  "text": "Minuta de Protocolo de Colaboração Técnica e Financeira a celebrar pelo Município de Manteigas com o Fundo Ambiental e o Instituto da Conservação da Natureza e das Florestas, IP - Implementação do modelo de cogestão do Parque Natural da Serra da Estrela\n\nPresente minuta do Protocolo de Colaboração Técnica e Financeira a celebrar pelo Município de Manteigas com o Fundo Ambiental e o Instituto da Conservação da Natureza e das Florestas, I.P., constante da distribuição no sistema informática de gestão documental com a referência EDOC/2021/33642, referente ao apoio técnico e operacional à implementação do modelo de cogestão do Parque Natural da Serra da Estrela, instituído pelo Decreto-Lei n.º 116/2019, de 21 de agosto.\n\nO mencionado protocolo destina-se a garantir o apoio técnico e operacional, dedicado em exclusividade, à promoção, ao desenvolvimento e à execução do modelo de cogestão do Parque Natural da Serra da Estrela, pelos municípios de Celorico da Beira, Covilhã, Gouveia, Guarda, Manteigas e Seia, com a duração de 36 meses e o montante de 100.000,00 euros.\n\nDocumentos que se dão como inteiramente reproduzidos na presente ata e ficam, para todos os efeitos legais, arquivados em pasta própria existente para ao efeito.\n\nA Câmara deliberou aceitar a indicação do Município de Manteigas como Beneficiário no protocolo de colaboração técnica e financeira com o Fundo Ambiental e o Instituto da Conservação da Natureza e das Florestas, I.P., nos termos da minuta que se anexa.",
                  "start": 3445,
                  "end": 4939,
                  "subject": {
                    "text": "indicação do Município de Manteigas como Beneficiário no protocolo de colaboração técnica e financeira com o Fundo Ambiental e o Instituto da Conservação da Natureza e das Florestas, I.P.",
                    "start": 4716,
                    "end": 4903
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Environment",
                    "External Cooperation and International Relations"
                  ],
                  "theme": "Indicação do Município de Manteigas como beneficiário em protocolo de colaboração com o ICNF",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 4696,
                        "end": 4705
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 4687,
                            "end": 4695
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_7",
                  "text": "Minuta de Protocolo de Cedência de Instalações da Escola Básica de Casal da Serra entre o Município da Covilhã e a Junta Regional da Guarda do Corpo Nacional de Escutas\n\nPresente informação, constante da distribuição no sistema informática de gestão documental com a referência EDOC/2021/34351, propondo a aprovação da Minuta de Protocolo a celebrar entre o Município da Covilhã e a Junta regional da Guarda do Corpo Nacional de Escutas, tendo por objeto regular os termos e as condições de cedência, da Escola do 1º Ciclo do Casal da Serra, inscrita na matriz predial urbana com o artigo 3667 da Freguesia do Tortosendo omissa e na Conservatória do Registo Predial, conforme planta anexa.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da minuta, aprovar a celebração do Protocolo entre o Município da Covilhã e a Junta Regional da Guarda do Corpo Nacional de Escutas, tendo por objeto regular os termos e as condições de cedência, da Escola do 1º Ciclo do Casal da Serra, inscrita na matriz predial urbana com o artigo 3667 da Freguesia do Tortosendo e omissa na Conservatória do Registo Predial, conforme planta anexa;\n\nA cedência do imóvel destina-se ao desenvolvimento das atividades no âmbito do seu plano de atividades e que consubstanciam atribuições de interesse público e que a mesmo prossegue estatutariamente; e\n\nO presente Protocolo vigorará pelo período de 5 (cinco) anos, com início na data da sua assinatura, podendo ser renovado por iguais períodos, se não for denunciado por qualquer uma das partes com a antecedência de 3 meses sobre a data do seu términus.",
                  "start": 4941,
                  "end": 6659,
                  "subject": {
                    "text": "celebração do Protocolo entre o Município da Covilhã e a Junta Regional da Guarda do Corpo Nacional de Escutas",
                    "start": 5841,
                    "end": 5951
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Celebração de Protocolo entre o Município e a Junta Regional da Guarda do CNE",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 5798,
                        "end": 5807
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 5789,
                            "end": 5797
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_8",
                  "text": "Minuta de Protocolo de Colaboração entre o Município da Covilhã e a SOGILUB – Sociedade de Gestão Integrada de Óleos Lubrificantes Usados, Lda.\n\nPresente informação, constante da distribuição no sistema informática de gestão documental com a referência EDOC/2021/32710, propondo a aprovação da Minuta do Protocolo de Colaboração a celebrar entre o Município da Covilhã e a SOGILUB – Sociedade de Gestão Integrada de Óleos Lubrificantes Usados, Lda., cujo objeto é a colocação de reservatórios que funcionarão como local de receção de óleos usados, com vista à gestão ambientalmente equilibrada dos óleos lubrificantes usados e produzidos no município.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Marta Maria Tomaz Morais Alçada Bom Jesus e Jorge Humberto Martins Simões, e nos termos da minuta, aprovar a celebração do Protocolo de Colaboração entre o Município da Covilhã e a SOGILUB – Sociedade de Gestão Integrada de Óleos Lubrificantes Usados, Lda., cujo objeto é a colocação de reservatórios que funcionarão como local de receção de óleos usados, com vista à gestão ambientalmente equilibrada dos óleos lubrificantes usados e produzidos no Município.",
                  "start": 6661,
                  "end": 8020,
                  "subject": {
                    "text": "celebração do Protocolo de Colaboração entre o Município da Covilhã e a SOGILUB – Sociedade de Gestão Integrada de Óleos Lubrificantes Usados, Lda.",
                    "start": 7670,
                    "end": 7817
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Environment"
                  ],
                  "theme": "Celebração do Protocolo de Colaboração entre o Município e a SOGILUB",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 7480,
                        "end": 7489
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 7471,
                            "end": 7479
                          }
                        ],
                        "against": [],
                        "abstention": [
                          {
                            "text": "Pedro Miguel Santos Farromba",
                            "start": 7531,
                            "end": 7559
                          },
                          {
                            "text": "Marta Maria Tomaz Morais Alçada Bom Jesus",
                            "start": 7561,
                            "end": 7602
                          },
                          {
                            "text": "Jorge Humberto Martins Simões",
                            "start": 7605,
                            "end": 7634
                          }
                        ]
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_9",
                  "text": "Minuta de Protocolo de Apoio e Cooperação Institucional entre o Município da Covilhã e o CHUCB - Centro Hospitalar Universitário da Cova da Beira\n\nPresente informação, constante da distribuição no sistema informática de gestão documental com a referência EDOC/2021/34326, propondo a aprovação da Minuta do Protocolo de Apoio e Cooperação Institucional entre o Município da Covilhã e o CHUCB - Centro Hospitalar Universitário da Cova da Beira.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Marta Maria Tomaz Morais Alçada Bom Jesus e Jorge Humberto Martins Simões, e nos termos da minuta, aprovar a celebração do Protocolo de Apoio e Cooperação Institucional entre o Município da Covilhã e o CHUCB - Centro Hospitalar Universitário da Cova da Beira, cujo objeto é apoiar na disponibilização de pessoal técnico e operativo para a realização de trabalhos de manutenção necessários realizar nas marcas da sinalização de trânsito e de estacionamento na rede viária localizada no logradouro do Hospital da Covilhã, cujo custo estimado é de € 5.748,50+IVA, relativo, designadamente, ao material necessário adquirir para o efeito (baldes de tinta e fita de papel).\n\nMais deliberou encarregar os respetivos serviços de desenvolverem os procedimentos de contratação pública.",
                  "start": 8022,
                  "end": 9488,
                  "subject": {
                    "text": "aprovação da Minuta do Protocolo de Apoio e Cooperação Institucional entre o Município da Covilhã e o CHUCB - Centro Hospitalar Universitário da Cova da Beira",
                    "start": 8305,
                    "end": 8463
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Health"
                  ],
                  "theme": "Celebração do Protocolo de Apoio e Cooperação entre o Município e o CHUCB",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 8632,
                        "end": 8641
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 8623,
                            "end": 8631
                          }
                        ],
                        "against": [],
                        "abstention": [
                          {
                            "text": "Pedro Miguel Santos Farromba",
                            "start": 8683,
                            "end": 8711
                          },
                          {
                            "text": "Marta Maria Tomaz Morais Alçada Bom Jesus",
                            "start": 8713,
                            "end": 8754
                          },
                          {
                            "text": "Jorge Humberto Martins Simões",
                            "start": 8757,
                            "end": 8786
                          }
                        ]
                      },
                      "non_voters": [],
                      "global_tally": null
                    },
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 9387,
                        "end": 9396
                      },
                      "voters": {
                        "in_favor": [],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_10",
                  "text": "Minuta de Protocolo de Apoio entre o Município da Covilhã e a União de Freguesias de Teixoso e Sarzedo\n\nPresente informação, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/25111, propondo a aprovação da minuta e a celebração do Protocolo de Apoio a celebrar entre o Município da Covilhã e a União de Freguesas de Teixoso e Sarzedo para apoio na requalificação da Calçada da Rua Nova no Sarzedo.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da minuta, aprovar a celebração do Protocolo de Apoio entre o Município da Covilhã e a União de Freguesas de Teixoso e Sarzedo, através da atribuição de uma comparticipação financeira no montante global de € 9.720,00 + IVA (nove mil setecentos e vinte euros+ IVA), verba a liquidar até final de 2021, destinados a apoiar a requalificar a Calçada da Rua Nova no Sarzedo.",
                  "start": 9490,
                  "end": 10493,
                  "subject": {
                    "text": "celebração do Protocolo de Apoio entre o Município da Covilhã e a União de Freguesas de Teixoso e Sarzedo",
                    "start": 10145,
                    "end": 10250
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Celebração do Protocolo de Apoio entre o Município e a União de Freguesias de Teixoso e Sarzedo",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 10102,
                        "end": 10111
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 10093,
                            "end": 10101
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_11",
                  "text": "Aceitação de Doação de 74 desenhos de “Debuxo”\n\nPresente informação, constante da distribuição no sistema informático de gestão documental com a referência ***************, para efeitos de aceitação da Doação de 74 desenhos de “Debuxo”.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, ao abrigo do disposto na alínea j) do número 1 do artigo 33.º do Regime Jurídico das Autarquias Locais, aprovado pela Lei n.º 75/2013, de 12 de setembro, aceitar a doação de 74 desenhos de “Debuxo”, manifestada por ******************************.\n\nMais deliberou aprovar e celebrar o respetivo auto de doação.",
                  "start": 10495,
                  "end": 11219,
                  "subject": {
                    "text": "Aceitação de Doação de 74 desenhos de “Debuxo”",
                    "start": 10495,
                    "end": 10541
                  },
                  "topics": [
                    "Culture"
                  ],
                  "theme": "Doação de 74 desenhos de Debuxo por um cidadão",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 10899,
                        "end": 10908
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 10890,
                            "end": 10898
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    },
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 11163,
                        "end": 11172
                      },
                      "voters": {
                        "in_favor": [],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_12",
                  "text": "Proposta de Abertura de Concurso Público, com carácter internacional, para a Contratação de Serviços de Transporte Urbano Regular de Passageiros, na Grande Covilhã\n\nPresente Despacho exarado pelo Senhor Presidente da Câmara no dia 17.novembro.2021, na informação n.º I-CMC/2021/2559, da mesma data, do Diretor **************************************, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/31461, no qual determina a aprovação das peças do procedimento e a abertura de concurso/procedimento, nos termos propostos na informação e que se dê conhecimento ao Executivo Municipal.\n\nA Câmara tomou conhecimento do Despacho exarado pelo Senhor Presidente da Câmara no dia 17.novembro.2021, na informação n.º I-CMC/2021/2559, da mesma data, do Diretor **************************************, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/31461, no qual determina a aprovação das peças do procedimento e a abertura de concurso/procedimento, nos termos propostos na informação.",
                  "start": 11282,
                  "end": 12357,
                  "subject": {
                    "text": "Despacho exarado pelo Senhor Presidente da Câmara no dia 17.novembro.2021",
                    "start": 11947,
                    "end": 12020
                  },
                  "topics": [
                    "Traffic, Transport, and Communications"
                  ],
                  "theme": "Tomada de conhecimento pela Câmara do despacho do Presidente sobre o transporte urbano de passageiros",
                  "voting": []
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_13",
                  "text": "Concessão de uso privativo da sepultura n.º **** com área total de 2,00 m2, localizada no *******************************, com **** m de profundidade, do Cemitério Municipal **********\n\nPresente à Câmara informação, constante da distribuição no sistema informático de gestão documental com a referência ***************, propondo que seja atribuída, a pedido da Senhora D. ***********************************, a concessão do uso privativo da sepultura n.º ****, localizada no ******************************* do Cemitério Municipal***********, com área total de **** m2 e profundidade de **** m, mediante o pagamento no montante de € 5.713,00 (cinco mil, setecentos e treze euros).\n\nA Câmara deliberou, nos termos da proposta dos serviços:\n\nAtribuir à Senhora D. ***********************************, a concessão do uso privativo da sepultura n.º ****, localizada no ******************************* do Cemitério Municipal***********, com área total de **** m2 e profundidade de **** m, mediante o pagamento no montante de € 5.713,00 (cinco mil, setecentos e treze euros).\n\nEmitir o respetivo alvará de concessão.",
                  "start": 12359,
                  "end": 13468,
                  "subject": {
                    "text": "concessão do uso privativo da sepultura",
                    "start": 13159,
                    "end": 13198
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Concessão do uso privativo de sepultura a um cidadão",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 13049,
                        "end": 13058
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 13040,
                            "end": 13048
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_14",
                  "text": "Valores Serviços Essenciais 2021 – Transportes; Outros Projetos em Parceria – CIMBSE – Comunidade Intermunicipal das Beiras e Serra da Estrela\n\nPresente informação, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/34307, propondo a aprovação da minuta e a celebração do Protocolo de Colaboração e Apoio a celebrar entre o Município da Covilhã e a CIMBSE – Comunidade Intermunicipal das Beiras e Serra da Estrela.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nO Senhor Vereador Pedro Miguel Santos Farromba questionou se o valor “é para transportes, projetos ou com a quotização em atraso e se é o valor comparticipado até final deste ano.”\n\nO Senhor Presidente da Câmara respondeu que “esta é a fatia que respeita aos transportes essenciais interurbanos para este ano.\n\nTodos os municípios têm a sua comparticipação e este valor diz respeito só aos transportes.”\n\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Marta Maria Tomaz Morais Alçada Bom Jesus e Jorge Humberto Martins Simões, e nos termos da minuta, aprovar a celebração do Protocolo de Colaboração e Apoio entre o Município da Covilhã e a CIMBSE – Comunidade Intermunicipal das Beiras e Serra da Estrela, que tem como objeto apoiar nas despesas relativas às compensações de obrigação de serviço público devidas, através da atribuição de uma comparticipação financeira no montante global de €275.142,23 (duzentos e setenta e cinco mil, cento e quarenta e dois euros e vinte e três cêntimos).",
                  "start": 13512,
                  "end": 15166,
                  "subject": {
                    "text": "celebração do Protocolo de Colaboração e Apoio entre o Município da Covilhã e a CIMBSE – Comunidade Intermunicipal das Beiras e Serra da Estrela",
                    "start": 14735,
                    "end": 14879
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "External Cooperation and International Relations"
                  ],
                  "theme": "Celebração do Protocolo de Colaboração e Apoio entre o Município e a CIMBSE",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 14545,
                        "end": 14554
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 14536,
                            "end": 14544
                          }
                        ],
                        "against": [],
                        "abstention": [
                          {
                            "text": "Pedro Miguel Santos Farromba",
                            "start": 14596,
                            "end": 14624
                          },
                          {
                            "text": "Marta Maria Tomaz Morais Alçada Bom Jesus",
                            "start": 14626,
                            "end": 14667
                          },
                          {
                            "text": "Jorge Humberto Martins Simões",
                            "start": 14670,
                            "end": 14699
                          }
                        ]
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_15",
                  "text": "Revisão de Preços:\n\nEmpreitada de Obras do Caminho do Porsim – Trabalhos de Pavimentação, Sinalização de Trânsito Horizontal e Vertical e Guardas de Segurança\n\nPresente informação constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/33332, propondo a aprovação do cálculo n.º 1 provisório de revisão de preços da empreitada supra.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nO Senhor Vereador Jorge Humberto Martins Simões referiu que os Vereadores da Oposição gostariam de votar favoravelmente esta revisão de preços e a sua receção provisória, dado não ter tido trabalhos a mais. “O que acontece é que nos foram enviadas duas fotografias em que, mais do que fazer a receção provisória, já deveríamos era estar a pedir quase a garantia da obra porque a valeta, talvez pela drenagem da água, deve ter provocado algum assoreamento ou desgaste na sua base do pavimento o que faz com que o pavimento betuminoso fique solto e em pé e pode, inclusive, ser perigoso dado a faixa ser pouco larga e pode conduzir a que a pessoa pense que está em solo rígido e acabar por cair porque a parte inferior foi desgastada.\n\nPor isso torna-se mais difícil votar a favor nestes dois pontos face às circunstâncias que nos foram comunicadas.”\n\nO Senhor Presidente da Câmara solicitou ao Diretor ************************************** – Eng.º ****************************** – que esclarecesse o Senhor Vereador.\n\nO Diretor*************************************** – Eng.º ****************************** – esclareceu que “a questão enquadra-se na garantia da obra. A receção é feita mediante a realização de uma vistoria e a vistoria é realizada num determinado momento e reflete a fotografia da obra nesse momento.\n\nSe a questão que estamos agora a falar não existia no momento da receção, ela não consta do auto. Com a receção provisória inicia-se o período da garantia da obra no qual nos encontramos atualmente.\n\nUma coisa são os procedimentos administrativos que passam pela realização da vistoria com a realização do auto, a sua aprovação em reunião de Câmara e depois o acompanhamento da obra os cinco anos seguintes à sua receção durante os quais as questões que forem aparecendo, nomeadamente estas, serão resolvidas se forem imputáveis à responsabilidade do empreiteiro conforme forem detetadas a serem tratadas no âmbito da garantia da obra.”\n\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Marta Maria Tomaz Morais Alçada Bom Jesus e Jorge Humberto Martins Simões, aprovar o cálculo n.º 1 provisório de revisão de preços da Empreitada de Obras do Caminho do Porsim – Trabalhos de Pavimentação, Sinalização de Trânsito Horizontal e Vertical e Guardas de Segurança, tendo por base o modelo contratualmente estabelecido e o plano de pagamento aprovado e em vigor à data do cálculo, no valor de 0,00 €.",
                  "start": 15168,
                  "end": 18156,
                  "subject": {
                    "text": "cálculo n.º 1 provisório de revisão de preços da Empreitada de Obras do Caminho do Porsim",
                    "start": 17833,
                    "end": 17922
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Public Works"
                  ],
                  "theme": "Cálculo provisório da revisão de preços da empreitada do Caminho do Porsim",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 17667,
                        "end": 17676
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 17658,
                            "end": 17666
                          }
                        ],
                        "against": [],
                        "abstention": [
                          {
                            "text": "Pedro Miguel Santos Farromba",
                            "start": 17718,
                            "end": 17746
                          },
                          {
                            "text": "Marta Maria Tomaz Morais Alçada Bom Jesus",
                            "start": 17748,
                            "end": 17789
                          },
                          {
                            "text": "Jorge Humberto Martins Simões",
                            "start": 17792,
                            "end": 17821
                          }
                        ]
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_16",
                  "text": "Empreitada de Obras do Caminho do Porsim – Trabalhos de Pavimentação, Sinalização de Trânsito Horizontal e Vertical e Guardas de Segurança\n\nPresente informação constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/33325, propondo a aprovação e homologação do auto de receção provisória dos trabalhos da obra atrás identificada, onde se conclui poder ser recebida.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Marta Maria Tomaz Morais Alçada Bom Jesus e Jorge Humberto Martins Simões, nos termos da informação da Divisão de Obras e do parecer do Senhor Diretor **************************************, aprovar e homologar o auto de receção provisória dos trabalhos da Empreitada de Obras do Caminho do Porsim – Trabalhos de Pavimentação, Sinalização de Trânsito Horizontal e Vertical e Guardas de Segurança.",
                  "start": 18179,
                  "end": 19230,
                  "subject": {
                    "text": "auto de receção provisória dos trabalhos da Empreitada de Obras do Caminho do Porsim ",
                    "start": 19047,
                    "end": 19132
                  },
                  "topics": [
                    "Public Works"
                  ],
                  "theme": "Homologação do auto de receção provisória da empreitada do Caminho do Porsim",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 18753,
                        "end": 18762
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 18744,
                            "end": 18752
                          }
                        ],
                        "against": [],
                        "abstention": [
                          {
                            "text": "Pedro Miguel Santos Farromba",
                            "start": 18804,
                            "end": 18832
                          },
                          {
                            "text": "Marta Maria Tomaz Morais Alçada Bom Jesus",
                            "start": 18834,
                            "end": 18875
                          },
                          {
                            "text": "Jorge Humberto Martins Simões",
                            "start": 18878,
                            "end": 18907
                          }
                        ]
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_17",
                  "text": "Empreitada de Obras de Reabilitação dos Edifícios de Habitação Social da Quinta da Alâmpada – Lote 24 ao Lote 28 – Eficiência Energética\n\nPresente informação constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/29105, propondo a aprovação e homologação do auto de receção provisória dos trabalhos da obra atrás identificada, onde se conclui poder ser recebida.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação da Divisão de Obras e do parecer do Senhor Diretor **************************************, aprovar e homologar o auto de receção provisória dos trabalhos da Empreitada de Obras de Reabilitação dos Edifícios de Habitação Social da Quinta da Alâmpada – Lote 24 ao Lote 28 – Eficiência Energética.",
                  "start": 19232,
                  "end": 20134,
                  "subject": {
                    "text": "auto de receção provisória dos trabalhos da Empreitada de Obras de Reabilitação dos Edifícios de Habitação Social da Quinta da Alâmpada",
                    "start": 19953,
                    "end": 20088
                  },
                  "topics": [
                    "Public Works"
                  ],
                  "theme": "Homologação do auto de receção provisória da empreitada da Quinta da Alâmpada",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 19804,
                        "end": 19813
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 19795,
                            "end": 19803
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_18",
                  "text": "Empreitada de Obras do Caminho do Porsim – Trabalhos de Pavimentação, Sinalização de Trânsito Horizontal e Vertical e Guardas de Segurança\n\nPresente informação da Divisão de Obras e Planeamento, constante da distribuição no sistema informático de gestão documental sob a referência EDOC/2021/33335, e conta final da Empreitada em apreço, onde se conclui poder ser aprovada e homologada pela Câmara Municipal.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Marta Maria Tomaz Morais Alçada Bom Jesus e Jorge Humberto Martins Simões, e nos termos da informação da Divisão de Obras e do parecer do Senhor Diretor **************************************, aprovar e homologar a conta final da Empreitada de Obras do Caminho do Porsim – Trabalhos de Pavimentação, Sinalização de Trânsito Horizontal e Vertical e Guardas de Segurança.",
                  "start": 20150,
                  "end": 21176,
                  "subject": {
                    "text": "conta final da Empreitada de Obras do Caminho do Porsim",
                    "start": 21022,
                    "end": 21077
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Public Works"
                  ],
                  "theme": "Homologação da conta final da empreitada do Caminho do Porsim",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 20726,
                        "end": 20735
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 20717,
                            "end": 20725
                          }
                        ],
                        "against": [],
                        "abstention": [
                          {
                            "text": "Pedro Miguel Santos Farromba",
                            "start": 20777,
                            "end": 20805
                          },
                          {
                            "text": "Marta Maria Tomaz Morais Alçada Bom Jesus",
                            "start": 20807,
                            "end": 20848
                          },
                          {
                            "text": "Jorge Humberto Martins Simões",
                            "start": 20851,
                            "end": 20880
                          }
                        ]
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_19",
                  "text": "Empreitada de Obras de Reabilitação de Edifício para Instalação do Centro de Inclusão Social da Covilhã\n\nPresente informação da Divisão de Obras e Planeamento, constante da distribuição no sistema informático de gestão documental sob a referência EDOC/2020/18912, e aditamento à conta final da Empreitada em apreço, onde se conclui poder ser aprovada e homologada pela Câmara Municipal.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, com a abstenção dos Senhores Vereadores Pedro Miguel Santos Farromba, Marta Maria Tomaz Morais Alçada Bom Jesus e Jorge Humberto Martins Simões, e nos termos da informação da Divisão de Obras e do parecer do Senhor Diretor **************************************, aprovar e homologar o aditamento à conta final da Empreitada de Obras de Reabilitação de Edifício para Instalação do Centro de Inclusão Social da Covilhã.",
                  "start": 21178,
                  "end": 22160,
                  "subject": {
                    "text": "aditamento à conta final da Empreitada de Obras de Reabilitação de Edifício para Instalação do Centro de Inclusão Social da Covilhã",
                    "start": 22028,
                    "end": 22159
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Social Action",
                    "Public Works"
                  ],
                  "theme": "Aditamento à conta final da empreitada do CIS da Covilhã",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 21732,
                        "end": 21741
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 21723,
                            "end": 21731
                          }
                        ],
                        "against": [],
                        "abstention": [
                          {
                            "text": "Pedro Miguel Santos Farromba",
                            "start": 21783,
                            "end": 21811
                          },
                          {
                            "text": "Marta Maria Tomaz Morais Alçada Bom Jesus",
                            "start": 21813,
                            "end": 21854
                          },
                          {
                            "text": "Jorge Humberto Martins Simões",
                            "start": 21857,
                            "end": 21886
                          }
                        ]
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_20",
                  "text": "Rua Fonte do Fundo – Teixoso\n\nPresente informação, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/32035, propondo o ordenamento do trânsito na Rua Fonte do Fundo - Teixoso.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou aprovar para a Rua Fonte do Fundo - Teixoso, conforme representado na peça desenhada em anexo:\n\nColocação de sinalização horizontal de trânsito, a marca rodoviária M20 - Bandas cromáticas (Alertam para necessidade de praticar velocidades mais reduzidas em determinados locais, constituindo numa sequência de pares de linhas transversais contínuas com espaçamentos degressivos). Em complemento à sinalização vertical de trânsito junto à passadeira de peões existente na rua Fonte do fundo será colocada sinalização vertical de trânsito de perigo A16A - Passagem de peões (Indicação da aproximação de uma passagem de peões).\n\nMais deliberou encarregar os serviços de proceder em conformidade.",
                  "start": 22187,
                  "end": 23277,
                  "subject": {
                    "text": "ordenamento do trânsito na Rua Fonte do Fundo - Teixoso",
                    "start": 22353,
                    "end": 22408
                  },
                  "topics": [
                    "Traffic, Transport, and Communications"
                  ],
                  "theme": "Ordenamento do trânsito na Rua Fonte do Fundo, Teixoso",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 22577,
                        "end": 22586
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 22568,
                            "end": 22576
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    },
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 23216,
                        "end": 23225
                      },
                      "voters": {
                        "in_favor": [],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_21",
                  "text": "Rua do Lameirão – União de Freguesias de Cantar-Galo e Vila do Carvalho\n\nPresente informação, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/33348, propondo o ordenamento do estacionamento na Rua do Lameirão – União de Freguesias de Cantar-Galo e Vila do Carvalho.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou aprovar para a Rua do Lameirão – União de Freguesias de Cantar-Galo e Vila do Carvalho, conforme representado na peça desenhada em anexo:\n\nReconversão do lugar de estacionamento público para pessoa com deficiência existente em lugar de estacionamento público sem restrições.\n\nMais deliberou encarregar os serviços de proceder em conformidade.",
                  "start": 23279,
                  "end": 24113,
                  "subject": {
                    "text": "ordenamento do estacionamento na Rua do Lameirão – União de Freguesias de Cantar-Galo e Vila do Carvalho",
                    "start": 23488,
                    "end": 23592
                  },
                  "topics": [
                    "Traffic, Transport, and Communications"
                  ],
                  "theme": "Ordenamento do estacionamento na Rua do Lameirão",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 23761,
                        "end": 23770
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 23752,
                            "end": 23760
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    },
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 24052,
                        "end": 24061
                      },
                      "voters": {
                        "in_favor": [],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_22",
                  "text": "Urbanizações: Claraboia, Pera longa e da Bela Vista\n\nPresente informação, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/28043, propondo o ordenamento do trânsito nas Urbanizações: Claraboia, Pera Longa e da Bela Vista.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou aprovar para as Urbanizações: Claraboia, Pera Longa e da Bela Vista, conforme representado na peça desenhada em anexo:\n\nA criação de 10 novas paragens de autocarros, uma no interior da urbanização da Claraboia; uma no interior da urbanização da Pera Longa; e 8 ao longo do Eixo TCT, nos dois sentidos, entre a rotunda com a ex-EN18-4 e a entrada da urbanização do Polito, maioritariamente posicionadas nas laterais exteriores das rotundas existentes de forma a que o autocarro pare fora do alinhamento da via principal, todas identificadas através de sinalização vertical de trânsito do tipo H20A - Paragem de veículos de transporte coletivo de passageiros, indicativa do local destinado a paragem de veículos de transporte coletivo de passageiros;\n\na instalação de 2 novas passadeiras, uma junto ao acesso à urbanização da Bela Vista e outra junto ao acesso ao Loteamento do Polito de Baixo, colocando sinalização horizontal de trânsito, correspondente à marca rodoviária do tipo M11 - Passagem para peões, marca constituída por barras longitudinais paralelas ao eixo da via, alternadas por intervalos regulares ou por duas linhas transversais contínuas, indicativa do local por onde os peões devem efetuar o atravessamento da faixa de rodagem; antecedidas por sinalização vertical de trânsito do tipo H7 - Passagem para peões, indicativa da localização de uma passagem para peões; e na aproximação às passadeiras, em ambos os sentidos, será ainda colocada sinalização vertical de trânsito de perigo do tipo A16A - Passagem de peões, indicativa da aproximação de uma passagem de peões; bem como sinalização de alerta de aproximação da passagem de peões, em ambos os sentidos, concretizada com marcas rodoviárias do tipo M20 - Bandas cromáticas, indicativas da necessidade de praticar velocidades mais reduzidas em determinados locais, constituindo numa sequência de pares de linhas transversais contínuas com espaçamentos degressivos.\n\nMais deliberou encarregar os serviços de proceder em conformidade.",
                  "start": 24115,
                  "end": 26565,
                  "subject": {
                    "text": "ordenamento do trânsito nas Urbanizações: Claraboia, Pera Longa e da Bela Vista",
                    "start": 24304,
                    "end": 24383
                  },
                  "topics": [
                    "Traffic, Transport, and Communications"
                  ],
                  "theme": "Ordenamento do trânsito nas Urbanizações de Claraboia, Pera Longa e da Bela Vista",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 24552,
                        "end": 24561
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 24543,
                            "end": 24551
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    },
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 26504,
                        "end": 26513
                      },
                      "voters": {
                        "in_favor": [],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_23",
                  "text": "Pousada da Juventude – Penhas da Saúde\n\nPresente informação, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/32440, propondo o ordenamento do estacionamento junto à pousada da Juventude – Penhas da Saúde.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nO Senhor Vereador Pedro Miguel Santos Farromba não participou na discussão e votação do presente assunto, nos termos previsto no n.º 6 do artigo 55.º do Anexo I da Lei nº. 75/2013, de 12 de Setembro que aprova o RJAL, conjugado com a alínea a), do n.º 1 do artigo 69.º do CPA-Código do Procedimento Administrativo, aprovado pelo Decreto-lei n.º 4/2015, de 7 de janeiro.\n\nA Câmara deliberou aprovar junto à Pousada da Juventude – Penhas da Saúde:\n\nCriação de 20 lugares de estacionamento mais um lugar de estacionamento destinado a pessoas com mobilidade reduzida conforme (sinalizados a vermelho) conforme indicado na peça desenha em anexo, além das marcações dos vários lugares de estacionamento no pavimento, será colocada a marca rodoviária M17 - Raia oblíqua delimitada por uma linha contínua (Significam proibição de entrar na área por ela abrangida. Quando delimitada por uma linha descontínua, significa proibição de estacionar e de entrar na área por ela abrangida, a não ser para a realização de manobras que manifestamente não apresentem perigo) colocar-se-á sinalização vertical de trânsito para ordenar a circulação de trânsito neste parque de estacionamento.\n\nColocação:\n\nUm sinal G1 - Zona de estacionamento autorizado (Indicação de entrada numa zona em que o estacionamento é autorizado)\n\nUm sinal H1A - Estacionamento autorizado (Indicação do local em que o estacionamento é autorizado) acompanhado da adicional modelo 11d\n\nUm sinal H3 - Trânsito de sentido único (Indicação de via em que o trânsito se faz apenas num sentido ou indicação de que terminou o troço de via em que o trânsito se fazia nos dois sentidos)\n\nDois sinais C1 - Sentido proibido (Indicação da proibição de transitar no sentido para o qual o sinal está orientado)\n\nUm sinal B2 - Paragem obrigatória no cruzamento ou entroncamento (Indicação de que o condutor é obrigado a parar antes de entrar no cruzamento ou entroncamento junto do qual o sinal se encontra colocado e ceder a passagem a todos os veículos que transitem na via em que vai entrar).\n\nMais deliberou encarregar os serviços de proceder em conformidade",
                  "start": 26567,
                  "end": 29080,
                  "subject": {
                    "text": "ordenamento do estacionamento junto à pousada da Juventude – Penhas da Saúde",
                    "start": 26743,
                    "end": 26819
                  },
                  "topics": [
                    "Traffic, Transport, and Communications"
                  ],
                  "theme": "Ordenamento do estacionamento junto à pousada da Juventude das Penhas da Saúde",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 27359,
                        "end": 27368
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 27350,
                            "end": 27358
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [
                        {
                          "text": "Pedro Miguel Santos Farromba",
                          "start": 26997,
                          "end": 27025
                        }
                      ],
                      "global_tally": null
                    },
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 29020,
                        "end": 29029
                      },
                      "voters": {
                        "in_favor": [],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_24",
                  "text": "Iluminação Pública:\n\nRua Direita 64 PT – Casegas\n\nPresente informação, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/26571, propondo que a Câmara delibere autorizar a ampliação da rede de iluminação pública na Rua Direita 64 PT - Casegas; aprovar o orçamento apresentado pela E-Redes, que se anexa; e autorizar a despesa no valor de 186,26 €, constituindo ainda como despesa o consumo futuro de energia elétrica consumida com o funcionamento da rede de iluminação pública.\n\nA Câmara deliberou, nos termos da informação do Senhor Diretor **************************************, autorizar a ampliação da rede de iluminação pública na Rua Direita 64 PT - Casegas; aprovar o orçamento apresentado pela E-Redes, anexo à presente deliberação; e autorizar a despesa no valor de 186,26 €, constituindo ainda como despesa o consumo futuro de energia elétrica consumida com o funcionamento da rede de iluminação pública.",
                  "start": 29082,
                  "end": 30043,
                  "subject": {
                    "text": "ampliação da rede de iluminação pública na Rua Direita 64 PT - Casegas",
                    "start": 29722,
                    "end": 29792
                  },
                  "topics": [
                    "Energy and Telecommunications",
                    "Public Works"
                  ],
                  "theme": "Ampliação da iluminação pública na Rua Direita 64 PT, Casegas",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 29616,
                        "end": 29625
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 29607,
                            "end": 29615
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_25",
                  "text": "Comunicação da integração da Covilhã na Rede de Cidades Criativas da UNESCO, na área do Design\n\nPresente informação e ofício da UNESCO - Culture Sector The Assistant Director-General, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/33259 comunicando à Câmara Municipal a integração da Covilhã na Rede de Cidades Criativas da UNESNO, na área do design.\n\nA Câmara tomou conhecimento.",
                  "start": 30109,
                  "end": 30539,
                  "subject": {
                    "text": "integração da Covilhã na Rede de Cidades Criativas da UNESNO, na área do design",
                    "start": 30429,
                    "end": 30508
                  },
                  "topics": [
                    "Heritage",
                    "Culture",
                    "External Cooperation and International Relations"
                  ],
                  "theme": "Tomada de conhecimento pela Câmara da integração da Covilhã na Rede de Cidades Criativas - UNESCO",
                  "voting": []
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_26",
                  "text": "Constituição da Comissão de Toponímia - mandato 2021/2025\n\nPresente proposta do Senhor Presidente da Câmara, datada de 29.novembro.2021, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/34524, dando conhecimento da Constituição da Comissão de Toponímia, para o mandato 2021/2025, nos termos dos artigos 7.º e 8.º, da Seção II do Regulamento Municipal de Toponímia e Numeração de Policia do Concelho da Covilhã, com os seguintes elementos:\n\nO Presidente da Câmara Municipal ou seu representante, aqui designado para o efeito, ****************************;\n\nOs Vereadores responsáveis pelas áreas de toponímia e numeração de edifícios, nomeadamente Prof.ª Dr.ª Maria Regina Gomes Gouveia e Dr.º José Armando Serra dos Reis;\n\nO (s) Dirigente (s) Municipal (ais) com competência nesta área, Dr. ****************************** e Dr. *****************;\n\nUm cidadão com área de formação em ********, ********* e/ou ***********, Eng.º *************************;\n\nUm representante da Assembleia Municipal, a designar na próxima sessão da Assembleia Municipal da Covilhã;\n\nO Presidente da Junta de Freguesia, sem direito o voto, à qual digam respeito os topónimos em discussão (acompanhada do parecer previsto no artigo 16.º, n.º 1, alínea w) da Lei n.º 75/2013, de 12 de setembro).\n\nA Câmara deliberou, tomar conhecimento e pronunciar-se favoravelmente sobre a Constituição da Comissão de Toponímia, com os seguintes elementos:\n\nO Presidente da Câmara Municipal ou seu representante, aqui designado para o efeito, Senhor ****************************, Adjunto do Presidente;\n\nOs Vereadores responsáveis pelas áreas de toponímia e numeração de edifícios, Prof. Doutora Maria Regina Gomes Gouveia e Dr. José Armando Serra dos Reis;\n\nO(s) Dirigente(s) Municipal(ais) com competência nesta área, Dra. ****************************** e Dr. *****************;\n\nUm cidadão com área de formação em ********, ********* e/ou ***********, Eng.º *************************;\n\nUm representante da Assembleia Municipal, a designar na próxima sessão da Assembleia Municipal da Covilhã;\n\nO Presidente da Junta de Freguesia, sem direito o voto, à qual digam respeito os topónimos em discussão (acompanhada do parecer previsto no artigo 16.º, n.º 1, alínea w) da Lei n.º 75/2013, de 12 de setembro).\n\nMais deliberou que a presente deliberação seja remetida à Assembleia Municipal, para designação do seu representante na Comissão de Toponímia, ao abrigo da alínea e) do n.º 1 do artigo 8.º do Regulamento Municipal de Toponímia e Numeração de Polícia do concelho da Covilhã.",
                  "start": 30541,
                  "end": 33132,
                  "subject": {
                    "text": "Constituição da Comissão de Toponímia - mandato 2021/2025",
                    "start": 30541,
                    "end": 30598
                  },
                  "topics": [
                    "Traffic, Transport, and Communications",
                    "Heritage"
                  ],
                  "theme": "Constituição da Comissão de Toponímia para 2021/2025",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 31872,
                        "end": 31881
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 31863,
                            "end": 31871
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    },
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 32864,
                        "end": 32873
                      },
                      "voters": {
                        "in_favor": [],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_27",
                  "text": "1.1 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência **************, propondo a atribuição de habitação municipal sita na Rua *************, **** – ******** - ******* (T2) ao munícipe *****************************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita na Rua *************, **** – ******** - ******* (T2) ao munícipe *****************************.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.",
                  "start": 33165,
                  "end": 34070,
                  "subject": {
                    "text": "atribuição de habitação municipal",
                    "start": 33384,
                    "end": 33417
                  },
                  "topics": [
                    "Housing"
                  ],
                  "theme": "Atribuição de habitação municipal a um cidadão",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 33687,
                        "end": 33696
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 33678,
                            "end": 33686
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    },
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 33937,
                        "end": 33946
                      },
                      "voters": {
                        "in_favor": [],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_28",
                  "text": "1.2 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência ***************, propondo a atribuição de habitação municipal sita na *************************, Lote ** – ******** - ******* (T3) à munícipe ************************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita na *************************, Lote ** – ******** - ******* (T3) à munícipe ************************.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.",
                  "start": 34072,
                  "end": 34988,
                  "subject": {
                    "text": "atribuição de habitação municipal",
                    "start": 34292,
                    "end": 34325
                  },
                  "topics": [
                    "Housing"
                  ],
                  "theme": "Atribuição de habitação municipal a um cidadão",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 34600,
                        "end": 34609
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 34591,
                            "end": 34599
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    },
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 34855,
                        "end": 34864
                      },
                      "voters": {
                        "in_favor": [],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_29",
                  "text": "1.3 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência ***************, propondo a atribuição de habitação municipal sita na *************************, Lote ** – ******** - ******* (T3) à munícipe ********************************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita na *************************, Lote ** – ******** - ******* (T3) à munícipe ********************************.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.",
                  "start": 34990,
                  "end": 35922,
                  "subject": {
                    "text": "atribuição de habitação municipal",
                    "start": 35210,
                    "end": 35243
                  },
                  "topics": [
                    "Housing"
                  ],
                  "theme": "Atribuição de habitação municipal a um cidadão",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 35526,
                        "end": 35535
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 35517,
                            "end": 35525
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    },
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 35789,
                        "end": 35798
                      },
                      "voters": {
                        "in_favor": [],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_30",
                  "text": "1.4 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência **************, propondo a atribuição de habitação municipal sita no ********************************, Bloco * – ******** - **************** (T3) à munícipe **************************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita no *********************************, Bloco * – ******** - **************** (T3) à munícipe **************************.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.",
                  "start": 35924,
                  "end": 36876,
                  "subject": {
                    "text": "atribuição de habitação municipal",
                    "start": 36143,
                    "end": 36176
                  },
                  "topics": [
                    "Housing"
                  ],
                  "theme": "Atribuição de habitação municipal a um cidadão",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 36469,
                        "end": 36478
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 36460,
                            "end": 36468
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    },
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 36743,
                        "end": 36752
                      },
                      "voters": {
                        "in_favor": [],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_31",
                  "text": "1.5 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência **************, propondo a atribuição de habitação municipal sita na Rua *************, ********************, Bloco** – ******** (T2) ao munícipe ******************************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita na Rua *************, ********************, Bloco * – ******** (T2) ao munícipe ******************************.",
                  "start": 36878,
                  "end": 37675,
                  "subject": {
                    "text": "habitação municipal",
                    "start": 37539,
                    "end": 37558
                  },
                  "topics": [
                    "Housing"
                  ],
                  "theme": "Atribuição de habitação municipal a um cidadão",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 37416,
                        "end": 37425
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 37407,
                            "end": 37415
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_32",
                  "text": "1.6 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência ***************, propondo a atribuição de habitação municipal sita no ********************************, Bloco** – ******** - **************** (T2) ao munícipe *****************************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita no ********************************, Bloco * – ******** - **************** (T2) ao munícipe *****************************.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.",
                  "start": 37677,
                  "end": 38637,
                  "subject": {
                    "text": "atribuição de habitação municipal",
                    "start": 37897,
                    "end": 37930
                  },
                  "topics": [
                    "Housing"
                  ],
                  "theme": "Atribuição de habitação municipal a um cidadão",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 38227,
                        "end": 38236
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 38218,
                            "end": 38226
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    },
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 38504,
                        "end": 38513
                      },
                      "voters": {
                        "in_favor": [],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_33",
                  "text": "1.7 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência ***************, propondo a atribuição de habitação municipal sita no Rua **********, Bloco *, N.º **, **** - ******* (T2) à munícipe ***************************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita no Rua **********, Bloco *, N.º **, **** - ******* (T2) à munícipe ***************************.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.",
                  "start": 38639,
                  "end": 39545,
                  "subject": {
                    "text": "atribuição de habitação municipal",
                    "start": 38859,
                    "end": 38892
                  },
                  "topics": [
                    "Housing"
                  ],
                  "theme": "Atribuição de habitação municipal a um cidadão",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 39162,
                        "end": 39171
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 39153,
                            "end": 39161
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    },
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 39412,
                        "end": 39421
                      },
                      "voters": {
                        "in_favor": [],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_34",
                  "text": "1.8 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência ***************, propondo a atribuição de habitação municipal sita no ****************, Bloco **, ****, ******* - ********** (T2) à munícipe ************************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita no ****************, Bloco **, ****, ******* - ********** (T2) à munícipe ************************.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.",
                  "start": 39547,
                  "end": 40461,
                  "subject": {
                    "text": "atribuição de habitação municipal",
                    "start": 39767,
                    "end": 39800
                  },
                  "topics": [
                    "Housing"
                  ],
                  "theme": "Atribuição de habitação municipal a um cidadão",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 40074,
                        "end": 40083
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 40065,
                            "end": 40073
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    },
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 40328,
                        "end": 40337
                      },
                      "voters": {
                        "in_favor": [],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_35",
                  "text": "1.9 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência ***************, propondo a atribuição de habitação municipal sita no ****************, Bloco**, ****, ******** - ********** (T3) à munícipe ******************************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita no ****************, Bloco *, ****, ******** - ********** (T3) à munícipe ******************************.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.",
                  "start": 40463,
                  "end": 41389,
                  "subject": {
                    "text": "atribuição de habitação municipal",
                    "start": 40683,
                    "end": 40716
                  },
                  "topics": [
                    "Housing"
                  ],
                  "theme": "Atribuição de habitação municipal a um cidadão",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 40996,
                        "end": 41005
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 40987,
                            "end": 40995
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    },
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 41256,
                        "end": 41265
                      },
                      "voters": {
                        "in_favor": [],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_36",
                  "text": "1.10 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência ***************, propondo a atribuição de habitação municipal sita no ****************, Bloco **, ****, ******** - ********** (T3) ao munícipe ********************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita no ****************, Bloco **, ****, ******** - ********** (T3) ao munícipe ********************.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.",
                  "start": 41391,
                  "end": 42302,
                  "subject": {
                    "text": "atribuição de habitação municipal",
                    "start": 41612,
                    "end": 41645
                  },
                  "topics": [
                    "Social Action",
                    "Housing"
                  ],
                  "theme": "Atribuição de habitação municipal a um cidadão",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 41917,
                        "end": 41926
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 41908,
                            "end": 41916
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    },
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 42169,
                        "end": 42178
                      },
                      "voters": {
                        "in_favor": [],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_37",
                  "text": "1.11 - Presente informação *************** da Divisão de Ação Social e Saúde, datada de 26.novembro.2021, constante da distribuição no sistema informático de gestão documental com a referência ***************, propondo a atribuição de habitação municipal sita na *************************, Lote *, ******** - ******* (T2) à munícipe **************************************.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Maria Regina Gomes Gouveia, atribuir a habitação municipal sita na *************************, Lote *, ******** - ******* (T2) à munícipe **************************************.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.",
                  "start": 42304,
                  "end": 43245,
                  "subject": {
                    "text": "atribuição de habitação municipal",
                    "start": 42525,
                    "end": 42558
                  },
                  "topics": [
                    "Housing"
                  ],
                  "theme": "Atribuição de habitação municipal a um cidadão",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 42845,
                        "end": 42854
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 42836,
                            "end": 42844
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    },
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 43112,
                        "end": 43121
                      },
                      "voters": {
                        "in_favor": [],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_38",
                  "text": "Permuta\n\nPresente informação *************** da Divisão de Ação Social e Saúde, datada de ****************, constante da distribuição no sistema informático de gestão documental com a referência **************, propondo a transferência de habitação da inquilina *************************************, da Rua *************, ********************, Bloco *, ***********, *******, para a habitação localizada na Rua ************, *****************, N.º *, ****, *******.\n\nDocumento que se dá como inteiramente reproduzidos na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da informação dos serviços e do despacho da Senhora Vereadora Regina Gouveia, autorizar a transferência de habitação da inquilina *************************************, da Rua *************, ********************, Bloco *, ***********, *******, para a habitação localizada na Rua ************, *****************, N.º *, ****, Covilhã.\n\nMais deliberou encarregar os serviços de celebrar o respetivo contrato e fixar o valor da renda de acordo com as regras pré-estabelecidas.",
                  "start": 43247,
                  "end": 44376,
                  "subject": {
                    "text": "transferência de habitação",
                    "start": 43469,
                    "end": 43495
                  },
                  "topics": [
                    "Housing"
                  ],
                  "theme": "Autorização da transferência de habitação municipal a um cidadão",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 43881,
                        "end": 43890
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 43872,
                            "end": 43880
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    },
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 44243,
                        "end": 44252
                      },
                      "voters": {
                        "in_favor": [],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_39",
                  "text": "Minuta de Protocolo de Apoio entre o Município da Covilhã e a Associação Cultural Desportiva Paulense - Banda Filarmónica do Paul\n\nPresente informação constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/34325, propondo a aprovação da minuta do Protocolo de Apoio entre o Município da Covilhã e a Associação Cultural Desportiva Paulense - Banda Filarmónica do Paul.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da minuta, aprovar a celebração do Protocolo de Apoio entre o Município da Covilhã e a Associação Cultural Desportiva Paulense - Banda Filarmónica do Paul, através de uma comparticipação financeira no montante de €2.500,00 (dois mil e quinhentos euros) para apoio às atividades desenvolvidas no presente ano.\n\nA atribuição deste subsídio tem caráter extraordinário, ao abrigo do disposto no n.º 3 do artigo 3.º do Regulamento de Apoio ao Associativismo, publicado na 2.ª Série do Diário da República, de 31 de agosto de 2018.\n\nOs pagamentos seguintes serão efetuados mediante apresentação de requerimento próprio de pedido de pagamento, onde serão mencionados os documentos de despesa comprovativo.",
                  "start": 44378,
                  "end": 45675,
                  "subject": {
                    "text": "celebração do Protocolo de Apoio entre o Município da Covilhã e a Associação Cultural Desportiva Paulense - Banda Filarmónica do Paul",
                    "start": 44998,
                    "end": 45131
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Culture"
                  ],
                  "theme": "Celebração do Protocolo de Apoio entre o Município e a Banda Filarmónica do Paul",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 44955,
                        "end": 44964
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 44946,
                            "end": 44954
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_40",
                  "text": "Minuta de Protocolo de Apoio entre o Município da Covilhã e o Carvalhense Futebol Clube\n\nPresente informação constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/18774, propondo a aprovação da minuta do Protocolo de Apoio entre o Município da Covilhã e Carvalhense Futebol Clube.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da minuta, aprovar a celebração do Protocolo de Apoio entre o Município da Covilhã e o Carvalhense Futebol Clube, através de uma comparticipação financeira no montante global de € 2.500,00 (dois mil e quinhentos euros) para apoio à concretização de um projeto desportivo.\n\nOs pagamentos seguintes serão efetuados mediante apresentação de requerimento próprio de pedido de pagamento, onde serão mencionados os documentos de despesa comprovativo.",
                  "start": 45677,
                  "end": 46634,
                  "subject": {
                    "text": "celebração do Protocolo de Apoio entre o Município da Covilhã e o Carvalhense Futebol Clube",
                    "start": 46211,
                    "end": 46302
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Sports"
                  ],
                  "theme": "Celebração do Protocolo de Apoio entre o Município e o Carvalhense Futebol Clube",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 46168,
                        "end": 46177
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 46159,
                            "end": 46167
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_41",
                  "text": "Aditamento do Contrato Programa N.º 115762021P01 entre o Município da Covilhã e o Penta Clube da Covilhã\n\nPresente informação constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/33136, propondo a aprovação da minuta de aditamento ao Contrato Programa N.º 115762021P01 entre o Município da Covilhã e o Penta Clube da Covilhã, tendo por objeto a alteração das Cláusulas 1.ª, 2.ª, 3.ª, 12.ª e 13.ª do citado contrato.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da minuta, aprovar o Aditamento ao Contrato Programa N.º 115762021P01, a celebrar entre o Município da Covilhã e o Penta Clube da Covilhã, no que respeita às Cláusulas 1.ª, 2.ª, 3.ª, 12.ª e 13.ª, passando a constar o seguinte:\n\n“Cláusula 1.ª\n\nObjeto\n\nAtendendo ao quadro legal descrito nos considerandos e aos princípios supra aludidos, o Município da Covilhã pretende apoiar o Segundo Outorgante na concretização do seu investimento na compra de equipamentos desportivos.\n\nCláusula 2.ª\n\nFundamentação\n\nO presente Aditamento constitui para o Município da Covilhã um meio de realização dos interesses públicos relativos à matéria aqui objeto e postos por lei a seu cargo, comprometendo-se o Segundo Outorgante a salvaguardar a efetiva realização do investimento em prol do desenvolvimento da comunidade local.\n\nCláusula 3.ª\n\nMontante de financiamento e modo de pagamento\n\n1. Para concretização do objeto mencionado na cláusula 1.ª, o Município da Covilhã concede ao Segundo Outorgante o montante de €3.167,25 (três mil, cento e sessenta e sete euros e vinte e cinco cêntimos).\n\n2. (sem alteração).\n\n3. (sem alteração).\n\n4. (sem alteração).\n\n5. (sem alteração).\n\nCláusula 12.ª\n\nOrçamentos do Contrato Programa\n\n1. Os pagamentos respeitantes ao presente Aditamento ao Contrato Programa serão satisfeitos orçamentalmente pela classificação n.º __/______ do orçamento e com a classificação do plano de atividades _____/_/___, por onde tem cabimento orçamento a despesa a efetuar no corrente ano e registado pelo compromisso número _____/_____;\n\n2. Quaisquer questões que possam emergir da aplicação do presente Aditamento ao Contrato Programa de colaboração serão dirimidas por acordo entre as partes ou nos termos legais.\n\nCláusula 13.ª\n\nVigência\n\n1. O objeto do presente Contrato Programa é realizado no período compreendido entre 01 de janeiro de 2021 e 31 de dezembro de 2021;\n\n2. O presente Contrato Programa cessa 3 meses após o período de execução mencionado no número anterior ou após a validação do relatório de atividades e contas consoante o facto que ocorra em último lugar.”",
                  "start": 46636,
                  "end": 49367,
                  "subject": {
                    "text": "Aditamento ao Contrato Programa N.º 115762021P01, a celebrar entre o Município da Covilhã e o Penta Clube da Covilhã",
                    "start": 47306,
                    "end": 47422
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Sports"
                  ],
                  "theme": "Aditamento ao Contrato Programa entre o Município e o Penta Clube da Covilhã",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 47263,
                        "end": 47272
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 47254,
                            "end": 47262
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_42",
                  "text": "Aditamento ao Contrato Programa N.º 13022021P01 entre o Município da Covilhã e o Agrupamento 607 – Corpo Nacional de Escutas\n\nPresente informação constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/32968 propondo a aprovação da minuta de aditamento ao Contrato Programa N.º 13022021P01 entre o Município da Covilhã e o Agrupamento 607 – Corpo Nacional de Escutas, tendo por objeto a alteração das Cláusulas 1.ª, 2.ª, 3.ª, 12.ª e 13.ª do citado contrato.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da minuta, aprovar o Aditamento ao Contrato Programa N.º 13022021P01, a celebrar entre o Município da Covilhã e o Agrupamento 607 – Corpo Nacional de Escutas, no que respeita às Cláusulas 1.ª, 2.ª, 3.ª, 12.ª e 13.ª, passando a constar o seguinte:\n\n“Cláusula 1.ª\n\nObjeto\n\nAtendendo ao quadro legal descrito nos considerandos e aos princípios supra aludidos, o Município da Covilhã pretende apoiar o Segundo Outorgante na concretização do seu investimento na compra de 3 tendas de campismo, 3 fogareiros e 1 corda de escalada.\n\nCláusula 2.ª\n\nFundamentação\n\nO presente Aditamento constitui para o Município da Covilhã um meio de realização dos interesses públicos relativos à matéria aqui objeto e postos por lei a seu cargo, comprometendo-se o Segundo Outorgante a salvaguardar a efetiva realização do investimento em prol do desenvolvimento da comunidade local.\n\nCláusula 3.ª\n\nMontante de financiamento e modo de pagamento\n\n1. Para concretização do objeto mencionado na cláusula 1.ª, o Município da Covilhã concede ao Segundo Outorgante o montante de €700,00 (setecentos euros).\n\n2. (sem alteração).\n\n3. (sem alteração).\n\n4. (sem alteração).\n\n5. (sem alteração).\n\nCláusula 12.ª\n\nOrçamentos do Contrato Programa\n\n1. Os pagamentos respeitantes ao presente Aditamento ao Contrato Programa serão satisfeitos orçamentalmente pela classificação n.º __/______ do orçamento e com a classificação do plano de atividades _____/_/___, por onde tem cabimento orçamento a despesa a efetuar no corrente ano e registado pelo compromisso número _____/_____;\n\n2. Quaisquer questões que possam emergir da aplicação do presente Aditamento ao Contrato Programa de colaboração serão dirimidas por acordo entre as partes ou nos termos legais.\n\nCláusula 13.ª\n\nVigência\n\n1. O objeto do presente Contrato Programa é realizado no período compreendido entre 01 de janeiro de 2021 e 31 de dezembro de 2021;\n\n2. O presente Contrato Programa cessa 3 meses após o período de execução mencionado no número anterior ou após a validação do relatório de atividades e contas consoante o facto que ocorra em último lugar.”",
                  "start": 49369,
                  "end": 52141,
                  "subject": {
                    "text": "Aditamento ao Contrato Programa N.º 13022021P01, a celebrar entre o Município da Covilhã e o Agrupamento 607 – Corpo Nacional de Escutas",
                    "start": 50078,
                    "end": 50214
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Culture"
                  ],
                  "theme": "Aditamento ao Contrato Programa entre o Município e o Agrupamento 607 do CNE",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 50035,
                        "end": 50044
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 50026,
                            "end": 50034
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_43",
                  "text": "Aditamento ao Contrato Programa N.º 25082021P01 entre o Município da Covilhã e a Associação “O Paul Cultural Desportivo”\n\nPresente informação constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/26240 propondo a aprovação da minuta de aditamento ao Contrato Programa N.º 25082021P01 entre o Município da Covilhã e a Associação “O Paul Cultural Desportivo”, tendo por objeto a alteração das Cláusulas 1.ª, 2.ª, 3.ª, 12.ª e 13.ª do citado contrato.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da minuta, aprovar o Aditamento ao Contrato Programa N.º 25082021P01 entre o Município da Covilhã e a Associação “O Paul Cultural Desportivo”, no que respeita às Cláusulas 1.ª, 2.ª, 3.ª, 12.ª e 13.ª, passando a constar o seguinte:\n\n“Cláusula 1ª\n\nObjeto\n\nÉ no quadro legal descrito nos considerandos e com fundamento nos princípios supra aludidos, que o Município da Covilhã pretende apoiar o Segundo Outorgante na concretização do seu investimento em obras de melhoramento do Complexo Desportivo da Reboleirada.\n\nCláusula 2ª\n\nFundamentação\n\nO presente Aditamento constitui para o Município da Covilhã um meio de realização dos interesses públicos, relativos à matéria aqui objeto e postos por lei a seu cargo, comprometendo-se o Segundo Outorgante a salvaguardar a efetiva realização do investimento em prol do desenvolvimento da comunidade local.\n\nCláusula 3ª\n\nMontante de financiamento e modo de pagamento\n\n1- Para concretização do objeto mencionado na cláusula 1.ª o Município da Covilhã concede ao Segundo Outorgante o montante de €2.959,73 (dois mil novecentos e cinquenta e nove euros e setenta e três cêntimos).\n\n2- (sem alteração)\n\n3- (sem alteração)\n\n4- (sem alteração)\n\n5- (sem alteração)\n\nCláusula 12ª\n\nOrçamentos do Contrato Programa\n\n6- Os pagamentos respeitantes ao presente Aditamento ao Contrato Programa serão satisfeitos orçamentalmente pela classificação n.º __/______, do orçamento e com a classificação do plano de atividades _____/_/___, por onde tem cabimento orçamento a despesa a efetuar no corrente ano e registado pelo compromisso número _____/_____;\n\n7- Quaisquer questões que possam emergir da aplicação do presente Aditamento ao Contrato Programa de colaboração serão dirimidas por acordo entre as partes ou nos termos legais.\n\nCláusula 13ª\n\n1- O objeto do presente Contrato Programa é realizado no período compreendido entre 01 de janeiro de 2021 e 31 de dezembro de 2021;\n\n2- O presente Contrato Programa cessa 3 meses após o período de execução mencionado no número anterior ou após a validação do relatório de atividades e contas consoante o facto que ocorra em último lugar.”",
                  "start": 52143,
                  "end": 54933,
                  "subject": {
                    "text": "Aditamento ao Contrato Programa N.º 25082021P01 entre o Município da Covilhã e a Associação “O Paul Cultural Desportivo”",
                    "start": 52844,
                    "end": 52964
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Culture",
                    "Sports"
                  ],
                  "theme": "Aditamento ao Contrato Programa entre o Município e a Associação \"O Paul Cultural Desportivo\"",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 52801,
                        "end": 52810
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 52792,
                            "end": 52800
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_44",
                  "text": "Aditamento ao Contrato Programa N.º 620P202003 entre o Município da Covilhã e a Associação Recreativa Musical Covilhanense – Banda da Covilhã\n\nPresente informação constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/32968 propondo a aprovação da minuta de aditamento ao Contrato Programa N.º 620P202003 entre o Município da Covilhã e a Associação Recreativa Musical Covilhanense – Banda da Covilhã, tendo por objeto a alteração das Cláusulas 4.ª e 14.ª do citado contrato.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos da minuta, aprovar o Aditamento ao Contrato Programa N.º 620P202003 entre o Município da Covilhã e a Associação Recreativa Musical Covilhanense – Banda da Covilhã, no que respeita às Cláusulas 4.ª e 14.ª, passando a constar o seguinte:\n\n\"Cláusula 4.ª\n\nFases de Financiamento\n\n1. (sem alteração).\n\n2. (sem alteração).\n\n3. O último pedido de pagamento terá de ser submetido obrigatoriamente até ao dia 31 de dezembro de 2022.\n\n4. (sem alteração).\n\n5. (sem alteração).\n\n6. (sem alteração).\n\n7. (sem alteração).\n\nCláusula 14.ª\n\nVigência\n\nO objeto do presente Contrato Programa é realizado no período compreendido entre 01 de janeiro de 2022 e 31 de dezembro de 2022.”",
                  "start": 54935,
                  "end": 56304,
                  "subject": {
                    "text": "Aditamento ao Contrato Programa N.º 620P202003 entre o Município da Covilhã e a Associação Recreativa Musical Covilhanense – Banda da Covilhã",
                    "start": 55662,
                    "end": 55803
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Culture"
                  ],
                  "theme": "Aditamento ao Contrato Programa entre o Município e a Banda da Covilhã",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 55619,
                        "end": 55628
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 55610,
                            "end": 55618
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                },
                {
                  "subject_id": "Covilha_cm_004-A_2021-12-03_45",
                  "text": "5.5. DIVISÃO DE URBANISMO\n\nProcesso n.º 120/17 – CCD - Carvalhense Futebol Clube – Pedido de Isenção de Taxas e Compensações\n\nPresente requerimento do CCD – Carvalhense Futebol Clube, requerendo a isenção do pagamento das taxas e compensações inerentes ao licenciamento respeitante ao Processo n.º 120/17 – Reconstrução do edifício destinado a Sede Social sito na Rua dos Portais, 2 – União de Freguesias de Cantar-Galo e Vila do Carvalho, constante da distribuição no sistema informático de gestão documental com a referência EDOC/2021/33413, propondo os serviços o deferimento da isenção do pagamento das taxas municipais, no valor de € 993,20, nos termos previstos na alínea f), do n.º 3, do artigo 14.º do RTTCOR – Regulamento e Tabela de Taxas, Compensações e Outras Receitas.\n\nQuanto à pretensão da isenção do pagamento de compensações, no valor de € 18.868,30, deixa à consideração da Câmara Municipal, ao abrigo do artigo 30.º do RTTCOR – Regulamento e Tabela de Taxas, Compensações e Outras Receitas.\n\nDocumento que se dá como inteiramente reproduzido na presente ata e fica, para todos os efeitos legais, arquivado em pasta própria existente para o efeito.\n\nA Câmara deliberou, nos termos do pedido do requerente, da informação dos serviços e do despacho do Senhor Vereador, aprovar a isenção do pagamento das taxas municipais, no valor de € 993,20, nos termos previstos na alínea f), do n.º 3, do artigo 14.º, bem como a isenção do pagamento de compensações, no valor de € 18.868,30, ao abrigo do artigo 30.º, ambos do RTTCOR – Regulamento e Tabela de Taxas, Compensações e Outras Receitas, relativas ao Processo n.º 120/17 – Reconstrução do edifício destinado a Sede Social sito na Rua dos Portais, 2 – União de Freguesias de Cantar-Galo e Vila do Carvalho.",
                  "start": 56306,
                  "end": 58075,
                  "subject": {
                    "text": "isenção do pagamento das taxas municipais",
                    "start": 57601,
                    "end": 57642
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Sports"
                  ],
                  "theme": "Isenção do pagamento de taxas municipais e compensações pedida pelo CCD",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "deliberou",
                        "start": 57483,
                        "end": 57492
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A Câmara",
                            "start": 57474,
                            "end": 57482
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": null
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}