{
  "municipalities": [
    {
      "municipality": "Guimaraes",
      "minutes": [
        {
          "minute_id": "Guimaraes_cm_019_2021-11-18",
          "full_text": "Câmara Municipal de Guimarães.\n ATA Nº 19 Fls. __15__ REUNIÃO ORDINÁRIA DE 18 DE NOVEMBRO DE 2021 \nATA\nAos dezoito dias do mês de novembro do ano de dois mil e vinte e um, no Edifício dos Paços do Concelho, na Sala de Reuniões, compareceram os Excelentíssimos Senhores: Presidente da Câmara – Domingos Bragança Salgado e Vereadores – Adelina Paula Mendes Pinto, Paulo Rui Lopes Pereira da Silva, Paula Cristina dos Santos Oliveira, Nelson José Guimarães Felgueiras, Alice Sofia de Freitas Soares Ferreira Fernandes, Ana Maria Prego de Faria Berkeley Cotter, Bruno Alberto Vieira Fernandes, Ricardo José Machado Pereira da Silva Araújo, Vânia Carvalho Dias da Silva de Antas de Barros e Hugo Miguel Alves Ribeiro. \nSecretariou a Técnica ********, ***********************************. \nPelas 10:00 foi declarada aberta a reunião. \n \nORDEM DO DIA\nINFORMAÇÕES\n1. Da seguinte informação dos Serviços de Educação: “Candidatura anual ao PGR – Programa de Generalização do Fornecimento de Refeições Escolares aos Alunos do 1º Ciclo do Ensino Básico – Ano letivo 2021/2022 - Como é de conhecimento superior, é apresentada anualmente pelo Município candidatura aos apoios financeiros concedidos pelo Ministério de Educação, no âmbito do Programa de Generalização do Fornecimento de Refeições Escolares aos Alunos do 1º Ciclo do Ensino Básico, aprovado pelo Despacho nº 8452-A/2015, de 30 de julho, e publicado no Diário da República nº 148, (2ª série), de 31 de julho. De acordo com a informação prestada pela DGEstE está disponível a aplicação informática REVVASE -PGR para a formalização da candidatura referente ao ano letivo 2021/2022, sendo-nos solicitado o respetivo preenchimento o mais breve quanto possível. Na candidatura deverá ser prestada informação, por cada estabelecimento de ensino, relativamente a: regime de funcionamento; estimativa de alunos do 1º ciclo que vão usufruir da refeição escolar; horário e local onde vão ser servidas as refeições; entidade responsável pela confeção das refeições; custo da refeição escolar. O número previsível de alunos que será abrangido pelo Programa no corrente ano letivo é de 4.496, distribuídos por 58 escolas básicas, tendo-se estimado um custo médio refeição/aluno de €1,94. Em face do exposto, solicita-se autorização superior para desencadear os procedimentos necessários à formalização da candidatura.” \n2. Do despacho do Presidente da Câmara, datado de 28 de setembro de 2021, que aprovou a conta final, bem como o auto final da empreitada designada por “Reperfilamento da Alameda Rosas Guimarães”, adjudicada a *************** SA, pelo montante de €347.911,25 + IVA, nos valores, respetivamente, de €347.858,40 + IVA e de €739,50 + IVA. \n3. Da informação semestral do auditor externo sobre a situação económica e financeira do Município reportada a 30 de junho de 2021, que se dá aqui por reproduzida e fica arquivada em pasta anexa ao livro de atas. \nDELIBERAÇÕES\nCÂMARA – APROVAÇÃO DA ATA DA REUNIÃO ORDINÁRIA DA CÂMARA MUNICIPAL, REALIZADA EM 4 DE NOVEMBRO DE 2021. DELIBERADO APROVAR POR UNANIMIDADE. \nOBRAS PÚBLICAS – VIA CICLÁVEL DO LUGAR DO REBOTO À VILA DE PEVIDÉM E REPERFILAMENTO DA RUA DA MUDA – SELHO S. CRISTÓVÃO – RESPOSTA A PEDIDOS DE ESCLARECIMENTOS/ERROS E OMISSÕES – RATIFICAÇÃO – Presente, para ratificação, o despacho do Presidente da Câmara, datado de 8 de novembro de 2021, que aprovou a resposta ao pedido de esclarecimentos adicionais, bem como a alteração da lista de erros e omissões aceites no âmbito da empreitada em epígrafe, de acordo com a seguinte informação dos Serviços do Departamento de Obras Municipais: “Na sequência da resposta aos pedidos de esclarecimentos/erros e omissões, disponibilizada na plataforma em 26/10/2021, foi solicitado por um dos interessados um pedido de esclarecimentos adicionais conforme anexo 1. Após análise do pedido de esclarecimentos apresentado, por parte da Divisão de Estudos e Projetos (DEP), foi elaborada a resposta conforme anexo 2, bem como a alteração da lista de erros e omissões aceites (anexo 3), nomeadamente, alteração da quantidade dos artigos AI.3.1.1; AI. 4.2.1; BI.1.1 e BI.1.2, e ainda inserção de 4 artigos novos: BVIII.1.2; BVIII.1.3; BVIII.1.4; BVIII.1.5; BVIII.1.6 e BVIII.1.7. Assim, submete-se à consideração do dono da obra, representado pela Sra. Dra. Sofia Ferreira, Vereadora da Divisão de Empreitadas, para posterior aprovação, mediante ratificação, pela Câmara Municipal, a aprovação da resposta ao pedido de esclarecimentos adicionais bem como a alteração da lista de erros e omissões aceites, devendo as mesmas serem publicitadas na plataforma eletrónica acinGov.” Os referidos documentos dão-se aqui por reproduzidos e ficam arquivados em pasta anexa ao livro de atas. DELIBERADO RATIFICAR POR UNANIMIDADE. \nFREGUESIAS – UNIÃO DAS FREGUESIAS DE BRITEIROS SANTO ESTÊVÃO E DONIM – SUBSÍDIO - ANO DE 2019 – REVISÃO – Presente a seguinte proposta: “A Assembleia Municipal de Guimarães, em sessão realizada em 15 de novembro de 2019, sancionou a deliberação da Câmara Municipal de Guimarães datada de 31 de outubro de 2019, atribuindo um apoio à Freguesia de Briteiros Santo Estêvão e Donim, para execução da obra de “Construção do novo cemitério e requalificação da zona envolvente, em Briteiros Santo Estêvão”, com uma verba no valor de €157.379,22. O Presidente da Junta da Freguesia informou não ter sido possível concluir a obra acima identificada durante o ano de 2020, solicitando assim a alteração do prazo do respetivo Contrato, sendo que o Departamento de Obras Municipais elaborou autos de medição, relativos aos trabalhos executados em 2020, no valor total de €134.121,01. Assim, submete-se à consideração do executivo camarário e do órgão deliberativo a aprovação da alteração ao prazo de atribuição de subsídio, passando a terminar em 31 de dezembro de 2021, bem como a transferência da correspondente verba de €23.258,21. A verba referida será transferida pelo Município para a Freguesia através de auto(s) de medição elaborados pelo Departamento de Obras Municipais e apresentação da(s) respetiva(s) fatura(s) pela Freguesia.” DELIBERADO, POR UNANIMIDADE, SUBMETER À APROVAÇÃO DA ASSEMBLEIA MUNICIPAL. \nFREGUESIAS – FREGUESIA DE PONTE – DELEGAÇÃO DE COMPETÊNCIAS E SUBSÍDIO – DELIBERAÇÃO DE 16/11/2020 – Presente a seguinte proposta: “A Assembleia Municipal de Guimarães, em sessão realizada em 4 de dezembro de 2020, sancionou a deliberação da Câmara Municipal de Guimarães, datada de 16 de novembro de 2020, que aprovou a celebração de um Contrato de Delegação de Competências, com a Freguesia de Ponte, para execução das obras de pavimentação de várias ruas do parque industrial”, com uma verba no valor de €155.036,15. No entanto, verificou-se que a rua do Campo Novo e a rua Subdevesa, no Parque Industrial, não são municipais, pelo que o apoio não configura uma delegação de competências, mas um subsídio. Assim, submete-se à consideração da Câmara Municipal e, posteriormente, da Assembleia Municipal, a revogação das deliberações acima identificadas, bem como a aprovação de: celebração de um Contrato de Delegação de Competências com a Freguesia de Ponte tendo por objeto a execução da obra de pavimentação de várias ruas no Parque Industrial, pelo valor de €118.945,51; a atribuição de um apoio à Freguesia de Ponte para a execução das obras de pavimentação da rua do Campo Novo e da rua Subdevesa, até ao final do ano de 2021, com uma verba no valor de €35.130,32, ao abrigo do disposto na alínea ccc), do nº 1, do artigo 33º, e da alínea j), do nº 1, do artigo 25º, ambos da Lei nº 75/2013, de 12 de setembro. As verbas referidas serão transferidas pelo Município para a Freguesia através de auto(s) de medição elaborados pelo Departamento de Obras Municipais e apresentação da(s) respetiva(s) fatura(s) pela Freguesia.” DELIBERADO, POR UNANIMIDADE, SUBMETER À APROVAÇÃO DA ASSEMBLEIA MUNICIPAL. \nFREGUESIAS – FREGUESIA DE CREIXOMIL – SUBSÍDIO - ANO DE 2018 – REVISÃO – Presente a seguinte proposta: “A Assembleia Municipal de Guimarães, em sessão realizada em 21 de fevereiro de 2020, sancionou a deliberação da Câmara Municipal de Guimarães datada de 10 de fevereiro de 2020, aprovando a segunda revisão do Contrato de Atribuição de Subsídio, celebrado em 18 de maio de 2018, com a Freguesia de Creixomil, para execução da obra de “Construção de um edifício destinado a armazém de apoio à Junta de Freguesia”, com uma verba no valor de €47.629,42. O Presidente da Junta da Freguesia informou não ter sido possível concluir a obra acima identificada durante o ano de 2020, solicitando assim a alteração do prazo do respetivo Contrato, sendo que o Departamento de Obras Municipais elaborou um auto de medição, relativos aos trabalhos executados em 2020, no valor de €9.230,42. Assim, submete-se à consideração do executivo camarário e do órgão deliberativo a aprovação da alteração do prazo de atribuição de subsídio, passando a terminar em 31 de dezembro de 2021, bem como a transferência da correspondente verba de €38.399,00. A verba referida será transferida pelo Município para a Freguesia através de auto(s) de medição elaborados pelo Departamento de Obras Municipais e apresentação da(s) respetiva(s) fatura(s) pela Freguesia.” DELIBERADO, POR UNANIMIDADE, SUBMETER À APROVAÇÃO DA ASSEMBLEIA MUNICIPAL. \nFREGUESIAS – FREGUESIA DE GUARDIZELA – SUBSÍDIO - ANO DE 2020 – REVISÃO – Presente a seguinte proposta: “A Assembleia Municipal de Guimarães, em sessão realizada em 30 de junho de 2020, sancionou a deliberação da Câmara Municipal de Guimarães datada de 18 de junho de 2020, atribuindo um apoio à Freguesia de Guardizela para execução da obra de Reabilitação do edifício vernacular sito na rua Monte de Cima e execução urbanística da área adstrita à Capela de Santa Luzia e rua Monte de Cima, com uma verba no valor de €18.204,00. O Presidente da Junta da Freguesia informou não ter sido possível concluir as obras acima identificadas durante o ano de 2020, solicitando assim a alteração do prazo do respetivo Contrato, sendo que o Departamento de Obras Municipais elaborou um auto de medição, no dia 6 de janeiro de 2021, no valor de €5.904,00, relativo aos trabalhos executados até àquela data. Assim, submete-se à consideração do executivo camarário e do órgão deliberativo a alteração do prazo de atribuição de subsídio, passando a terminar em 31 de dezembro de 2021, bem como a transferência da correspondente verba de €12.300,00. A verba referida será transferida pelo Município para a Freguesia através de auto(s) de medição elaborados pelo Departamento de Obras Municipais e apresentação da(s) respetiva(s) fatura(s) pela Freguesia.” DELIBERADO, POR UNANIMIDADE, APROVAR SUBMETER À APROVAÇÃO DA ASSEMBLEIA MUNICIPAL. \nPRESTAÇÃO/AQUISIÇÃO DE SERVIÇOS - AJUSTE DIRETO N.º 62-21 - AQUISIÇÃO DE SERVIÇOS – CERTIFICAÇÃO LEGAL DE CONTAS – Presente, para aprovação pela Câmara Municipal e ulterior aprovação pela Assembleia Municipal, o relatório final respeitante ao ajuste direto n.º 62-21 propondo a adjudicação da aquisição de serviços ao concorrente “****, ****** & Associados – SROC, Lda.”, pelo preço contratual de €13.800,00, acrescido de IVA (23%), bem como a correspondente minuta do contrato. A informação de análise e a minuta do contrato dão-se aqui por reproduzidos e ficam arquivados em pasta anexa ao livro de atas. DELIBERADO, POR UNANIMIDADE, SUBMETER À APROVAÇÃO DA ASSEMBLEIA MUNICIPAL. -- PRESTAÇÃO/AQUISIÇÃO DE SERVIÇOS - AQUISIÇÃO DE BENS — GASÓLEO RODOVIÁRIO A GRANEL - REPARTIÇÃO DE ENCARGOS/DESPESAS PLURIANUAIS - CATIVAÇÃO PRÉVIA — INSCRIÇÃO NOS ORÇAMENTOS DE 2022 A 2025 – Presente a seguinte informação: “Atendendo que a aquisição acima identificada só produzirá efeitos nos orçamentos de 2022 a 2025, propõe-se que a Câmara Municipal delibere submeter à Assembleia Municipal a aprovação da repartição de encargos e autorização prévia para a assunção de compromissos plurianuais, de acordo com o disposto no n.º 3, artigo 22.º do Decreto- Lei n.º 197/99, de 8 de junho, e nos termos da alínea c), n.º 1 do artigo 6.º da Lei n.º 8/2012, de 21 de fevereiro (LCPA), na redação que lhe foi dada pela Lei n.º 22/2015, de 17 de março, bem como a autorização para que, sem ultrapassar o montante global indicado nem o ano do termo do contrato, se possam fazer ajustamentos aos valores anuais, até um valor máximo de €1.886.000,00 acrescido de IVA à taxa legal em vigor (23%), da seguinte forma: \n\n————————————————————————\nClassificaçãoEconómica,Repartição de encargos/Despesas Plurianuais,Repartição de encargos/Despesas Plurianuais,Repartição de encargos/Despesas Plurianuais,Repartição de encargos/Despesas Plurianuais\nClassificaçãoEconómica,Ano 2022Maio a dezembro,Ano 2023Janeiro a dezembro,Ano 2024Janeiro a dezembro,Ano 2025Janeiro a abril\n02010202,300.000 Litros435.000,00€,430.000 Litros624.000,00€,430.000 Litros624.000,00€,140.000 Litros203.000,00€\n02010202,Aos valores acima indicados acresce IVA à taxa legal em vigor (23%),Aos valores acima indicados acresce IVA à taxa legal em vigor (23%),Aos valores acima indicados acresce IVA à taxa legal em vigor (23%),Aos valores acima indicados acresce IVA à taxa legal em vigor (23%)\n—————————————————————————  O valor a cabimentar será indicado à DCT, na fase de adjudicação. À consideração superior.” DELIBERADO, POR UNANIMIDADE, SUBMETER À APROVAÇÃO DA ASSEMBLEIA MUNICIPAL. \nPRESTAÇÃO/AQUISIÇÃO DE SERVIÇOS – AJUSTE DIRETO N.º 63/21 - AQUISIÇÃO DE SERVIÇOS DE MONOTORIZAÇÃO DE MEDIA - REPARTIÇÃO DE ENCARGOS/DESPESAS PLURIANUAIS - CATIVAÇÃO PRÉVIA – Presente a seguinte informação: “No âmbito da abertura do procedimento em assunto, propõe-se que a Câmara Municipal delibere submeter à Assembleia Municipal para aprovação da repartição de encargos e autorização prévia para a assunção de compromissos plurianuais, de acordo com o disposto na alínea b), n.º 1 do artigo 22.º do Decreto- Lei n.º 197/99, de 8 de junho e nos termos da alínea c), n.º 1 do artigo Lei n.º 8/2012, de 21 de fevereiro (LCPA), na redação que lhe foi dada pela Lei n.º 22/2015, de 17 de março, bem como a autorização para que, sem ultrapassar o montante global indicado nem o ano do termo do contrato, se possam fazer ajustamentos aos valores anuais, até um valor máximo de €16.800,00, acrescido de IVA à taxa legal em vigor (23%), da seguinte forma: \n\n————————————————————————\nClassificação Económica,Repartição de Encargos/Despesas Plurianuais,Repartição de Encargos/Despesas Plurianuais,Repartição de Encargos/Despesas Plurianuais,Repartição de Encargos/Despesas Plurianuais,Repartição de Encargos/Despesas Plurianuais\nClassificação Económica,Ano 2021,Ano 2022,Ano 2023,Ano 2024,Ano 2025\n020225,€350,00,€4.200,00,€4.200,00,€4.200,00,€3.850,00\n020225,Aos valores acima indicados acresce IVA à taxa legal em vigor (23%),Aos valores acima indicados acresce IVA à taxa legal em vigor (23%),Aos valores acima indicados acresce IVA à taxa legal em vigor (23%),Aos valores acima indicados acresce IVA à taxa legal em vigor (23%),Aos valores acima indicados acresce IVA à taxa legal em vigor (23%)\n—————————————————————————  DELIBERADO, POR UNANIMIDADE, SUBMETER À APROVAÇÃO DA ASSEMBLEIA MUNICIPAL. \nENTIDADES PARTICIPADAS – VIMÁGUA - EMPRESA DE ÁGUA E SANEAMENTO DE GUIMARÃES E VIZELA, EIM, SA – MINUTA DO CONTRATO DE GESTÃO DO GESTOR PÚBLICO – Presente, para aprovação, a minuta do contrato escrito a celebrar com o Presidente do Conselho de Administração da VIMÁGUA, com funções executivas, elaborado nos termos e para os efeitos do Decreto-Lei n.º 71/2007, que define o regime do gestor público, aprovado em reunião da Assembleia geral, realizada no passado dia 22 de outubro. A minuta do contrato dá-se aqui por reproduzida e fica arquivada em pasta anexa ao livro de atas. DELIBERADO APROVAR POR\nMAIORIA. O Presidente da Câmara não participou na votação da proposta por se considerar impedido, uma vez que pertence aos órgãos sociais da entidade. A Vice-Presidente da Câmara, Adelina Pinto, assumiu a presidência da reunião na discussão e votação da proposta. Votaram a favor a Vice-Presidente e os Vereadores Paulo Silva, Paula Oliveira, Nelson Felgueiras, Sofia Ferreira e Ana Cotter. Abstiveram-se os Vereadores Bruno Fernandes, Ricardo Araújo, Vânia Dias da Silva e Hugo Ribeiro. \nENTIDADES PARTICIPADAS – VIMÁGUA - EMPRESA DE ÁGUA E SANEAMENTO DE GUIMARÃES E VIZELA E.I.M. S.A. – PROPOSTA DE DESIGNAÇÃO DO FISCAL ÚNICO PARA O MANDATO 2021-2025 – Presente, para aprovação do órgão executivo e ulterior aprovação pela Assembleia Municipal, nos termos da alínea e) do n.º 1 do art.º 16.º dos Estatutos da Vimágua e do n.º 3 do artigo 26.º da Lei n.º 50/2012, de 31 de agosto, a proposta de designação da Sociedade “Armando Magalhães, Carlos Silva & Associados, SROC, Lda.” para o cargo de Fiscal Único da VIMÁGUA para o novo mandato dos órgãos sociais, aprovada em reunião da Assembleia Geral realizada no passado dia 22 de outubro, que se dá aqui por reproduzida e fica arquivada em pasta anexa ao livro de atas. DELIBERADO, POR MAIORIA, SUBMETER À APROVAÇÃO DA ASSEMBLEIA MUNICIPAL. O Presidente da Câmara não participou na votação da proposta por se considerar impedido, uma vez que pertence aos órgãos sociais da entidade. A Vice-Presidente da Câmara, Adelina Pinto, assumiu a presidência da reunião na discussão e votação da proposta. Votaram a favor a Vice-Presidente e os Vereadores Paulo Silva, Paula Oliveira, Nelson Felgueiras, Sofia Ferreira e Ana Cotter. Abstiveram-se os Vereadores Bruno Fernandes, Ricardo Araújo, Vânia Dias da Silva e Hugo Ribeiro. \nENTIDADES PARTICIPADAS – ASSOCIAÇÃO PARA A PROMOÇÃO DO DESENVOLVIMENTO SUSTENTÁVEL - LABORATÓRIO DA PAISAGEM DE\nGUIMARÃES - DESIGNAÇÃO DOS REPRESENTANTES DO MUNICÍPIO DE GUIMARÃES NOS ÓRGÃOS SOCIAIS – Presente a seguinte proposta: “Considerando a distribuição de funções e correspondentes competências que pretendo delegar nos membros do órgão Executivo instalado em 16 de outubro de 2021, torna-se necessário designar, nos termos dos respetivos Estatutos, os novos representantes do Município nos órgãos sociais da ASSOCIAÇÃO PARA A PROMOÇÃO DO DESENVOLVIMENTO SUSTENTÁVEL - LABORATÓRIO DA PAISAGEM DE GUIMARÃES. Para este efeito, ao abrigo do disposto na alínea oo), do n.º 1, do art.º 33.º, da Lei n.º 75/2013, de 12 de setembro, proponho: 1 - Que, de acordo com o n.º 1 do art.º 55.º do mesmo diploma legal, a designação dos elementos constantes do ponto 2 da presente proposta seja votada no seu conjunto. 2 - Que sejam designados como representantes do Município: 2.1 - No Conselho Diretivo, As Vereadoras Adelina Paula Mendes Pinto e Alice Sofia de Freitas Soares Ferreira Fernandes, e a Chefe ****************************** da Câmara Municipal de Guimarães, e *********************************************; 2.2 - No Conselho Fiscal, ***************************, Chefe **************************************** da Câmara Municipal de Guimarães. DELIBERADO POR UNANIMIDADE APROVAR O PONTO 1. DELIBERADO, POR ESCRUTÍNIO SECRETO E MAIORIA, APROVAR O PONTO 2, com sete votos a favor e quatro em branco. \nTRÂNSITO – FIXAÇÃO E DIVULGAÇÃO DA TAXA DE ATUALIZAÇÃO TARIFÁRIA 2022 – RATIFICAÇÃO - Presente a seguinte proposta: “Na sequência da divulgação por parte da AMT – Autoridade da Mobilidade e dos Transportes e nos termos do disposto no n.º 2, do artigo 6.º, do n.º 2 do artigo 7.º, todos da Portaria n.º 298/2018, de 19 de novembro, na sua versão atual, e dos artigos 8.º e 9.º do Regulamento 430/2019, de 16 de maio, o Município de Guimarães, enquanto Autoridade de Transporte, deverá estabelecer e divulgar, até 15 de novembro de 2021, a Taxa de Atualização Tarifária, no âmbito da atualização tarifária regular para o transporte rodoviário público coletivo de passageiros, a vigorar a partir de 1 de janeiro de 2022. Esta terá como valor máximo a taxa de variação média do Índice de Preços no Consumidor, exceto habitação, nos 12 meses que decorrem entre outubro de 2020 e setembro de 2021, ou quando esta taxa é negativa, que nos termos dos dados publicitados pelo Instituto Nacional de Estatística, e divulgados pela AMT – Autoridade da Mobilidade e dos Transportes, é de 0,57%. Face ao exposto submete-se à consideração do Sr. Presidente a assunção, pelo Município de Guimarães, da Taxa de Atualização Tarifária, a vigorar para o ano de 2022, nos serviços de transporte rodoviário regular público coletivo de passageiros, da área geográfica sob sua tutela, no valor acima referido e sem fixar taxas diferenciadas, atento o artigo 8.º da Portaria e o artigos 5.º, 6.º, e 10.º do Regulamento, no caso 0,57%, bem como a divulgação, nos termos do documento em anexo, junto do operador da futura concessão do serviço público rodoviário de passageiros no concelho de Guimarães, GUIMABUS. A competência para a prática do presente ato é da Câmara Municipal de Guimarães, nos termos do disposto no artigo 33.º, n.º 1, alíneas e), do Anexo I à Lei n.º 75/2013, de 12 de setembro, mas em função na urgência e consequente insusceptibilidade de reunir aquele órgão em tempo útil, assiste ao Presidente da Câmara Municipal de Guimarães a faculdade de praticar esse ato, devendo o mesmo ser ratificado pela Câmara Municipal de Guimarães na primeira reunião realizada após a sua prática, conforme prescreve o n.º 3 do artigo 35.º do mesmo diploma legal.” O referido documento dá-se aqui por reproduzido e fica arquivado em pasta anexa ao livro de atas. DELIBERADO RATIFICAR POR UNANIMIDADE. \nATIVIDADES ECONÓMICAS – PROGRAMA RETOMAR GUIMARÃES:\nALTERAÇÃO DOS BENEFICIÁRIOS DO PROGRAMA – Presente a seguinte proposta: “O programa Retomar Guimarães desenvolve-se nos termos do Regulamento Retomar Guimarães_ Programa Extraordinário de Apoio Direto à Economia local, aprovado pelos dois órgãos do Município e publicado no Diário da Républica através do Edital n.º 671/2021, de 16 de junho de 2021. Este regulamento define os critérios de atribuição de apoio financeiro às empresas dos setores de atividade mais afetados pela crise pandémica COVID – 19, afirmando-se como um complemento do Município às medidas nacionais que têm vindo a ser desenvolvidas no mesmo contexto. Os apoios são de caráter excecional e temporário, correspondendo a 50% das despesas efetivamente pagas pelas empresas a título de energia (eletricidade e gás) e ambiente (água, saneamento e resíduos sólidos), desde que as mesmas representem, mensalmente, um valor inferior ao período homólogo de 2019. Nos termos da alínea a) do n.º 1 do art.º 3.º do Regulamento em questão, são destinatários do programa os empresários e/ou e empresas que tenham como CAE uma das descritas o anexo I ao Regulamento. No âmbito da implementação do programa, vem agora a Associação do Comércio Tradicional de Guimarães (ACTG) solicitar que os empresários/empresas de Guimarães, que sejam detentores dos CAE a seguir identificados, passem a poder ser considerados beneficiários do referido Programa, desde que cumpridos todos os demais requisitos do regulamento: 47620 Comércio a retalho de jornais, revistas e artigos de papelaria, em estabelecimentos especializados; 47750 Comércio a retalho de produtos cosméticos e de higiene, em estabelecimentos especializados; 47761 Comércio a retalho de flores, plantas, sementes e fertilizantes, em estabelecimentos especializados; 56101 Restaurantes tipo tradicional; 56102 Restaurantes com lugares ao balcão; 56103 Restaurantes sem serviço de mesa; 56104 Restaurantes típicos; 56105 Restaurantes com espaço de dança; 56106 Confeção de refeições prontas a levar para casa; 56107 Restaurantes, n.e. (inclui atividades de restauração em meios móveis). Analisado o solicitado por aquela Associação entendemos que existem razões para considerar a proposta efetuada uma vez que os setores em questão, nomeadamente os que se referem à restauração foram, reconhecidamente, aqueles em que a atividade conheceu maiores restrições, quer legais, quer sanitárias, ao pleno exercício da sua atividade. Para que essa possibilidade seja efetiva, importa, além da integração de novos CAE, permitir que, para estas empresas, o prazo de candidatura tenha efeitos retroativos a janeiro de 2021, assim como, alargar o prazo de submissão de novas candidaturas e respetivas faturas correspondentes aos encargos mensais, contemplados no regulamento, até 31 de março de 2022. Nestes termos, e porque esta abrangência não implica uma alteração ao Regulamento em si, mas apenas ao seu Anexo e à concessão de um novo prazo para apresentação das candidaturas pelos novos beneficiários, coloca-se à consideração superior que seja apresentada uma proposta à Câmara Municipal para admissão dos empresários/empresas de Guimarães, que sejam detentores dos CAE supra identificados, para posterior aprovação pela Assembleia Municipal, considerando a natureza dos benefícios que se pretende conceder a estes novos beneficiários e que o Regulamento tinha, igualmente, sido aprovado pelos dois órgãos do Município.” DELIBERADO POR UNANIMIDADE SUBMETER À APROVAÇÃO DA ASSEMBLEIA MUNICIPAL. \nATIVIDADES ECONÓMICAS – RELATÓRIO DE ANÁLISE DE ATRIBUIÇÃO DE APOIOS NÃO REEMBOLSÁVEIS PREVISTOS NO REGULAMENTO DO PROGRAMA “RETOMAR GUIMARÃES — PROGRAMA EXTRAORDINÁRIO DE APOIO DIRETO À ECONOMIA LOCAL” – EDITAL N.º 671/2021 DE 16 DE JUNHO – REVOGAÇÃO DA DELIBERAÇÃO DE 4 DE NOVEMBRO DE 2021 E NOVA APROVAÇÃO DO RELATÓRIO DE ANÁLISE – Presente a seguinte proposta: “O programa Retomar Guimarães desenvolve-se nos termos do Regulamento Retomar Guimarães_ Programa Extraordinário de Apoio Direto à Economia local, aprovado pelos dois órgãos do Município e publicado no Diário da República através do Edital n.º 671/2021, de 16 de junho de 2021. O regulamento definiu os critérios de atribuição de apoio financeiro, não reembolsável, às empresas dos setores de atividade mais afetados pela crise pandémica COVID-19, afirmando-se como um complemento do Município às medidas nacionais que têm vindo a ser desenvolvidas no mesmo contexto. Os apoios são de carácter excecional e temporário, correspondendo a 50% das despesas efetivamente pagas pelas empresas a título de energia (eletricidade e gás) e ambiente (água, saneamento e resíduos sólidos), desde que as mesmas representem, mensalmente, um valor inferior ao período homólogo de 2019. Na reunião do passado dia 4 de novembro foi aprovada, pelo executivo municipal, uma proposta designada “ATRIBUIÇÃO DE APOIOS NÃO REEMBOLSÁVEIS PREVISTOS NO REGULAMENTODO PROGRAMA “RETOMAR GUIMARÃES — PROGRAMA EXTRAORDINÁRIO DE APOIO DIRETO À ECONOMIA LOCAL” – EDITAL N.º 671/2021 DE 16 DE JUNHO – 1º RELATÓRIO DE ANÁLISE”. Contudo, por lapso, esta deliberação não foi acompanhada, à data, dos documentos de despesa do valor associado ao pagamento das comparticipações financeiras, razão pela qual será necessário que o executivo aprove, novamente, os termos daquela proposta, agora devidamente acompanhada dos documentos de suporte da despesa. Assim, e em face do supra exposto, coloca-se à consideração superior que seja apresentada a reunião de câmara uma proposta para: 1 – revogação da deliberação tomada em reunião do passado dia 4 de novembro, atrás referida; 2 – que, em consequência, seja novamente deliberado: 1) Aprovar, para comparticipação, as faturas identificadas como “validadas”, na tabela anexa; 2) Indeferir as faturas não validadas, pelos motivos identificados na tabela; 3) Autorizar o pagamento das comparticipações financeiras não reembolsáveis, previstas no art.º 4.º do regulamento “Retomar Guimarães – Programa Extraordinário de Apoio Direto à Economia Local” às faturas validadas, no valor de €29.324,81. No anexo I desta informação pode-se verificar uma sintetização do programa até à presente data, incluindo estatísticas quanto à natureza dos beneficiários por setor de atividade. Relativamente às faturas submetidas pelas empresas/empresários, apresenta-se no anexo II, uma tabela que descreve, por ordem cronológica de receção de candidaturas, os beneficiários que apresentaram faturas, o montante por cada uma delas, o tipo de consumo associado, o mês a que diz respeito, assim como, a proposta de validação ou de não validação, sendo que no caso de validação, o valor proposto para comparticipação. À consideração superior.” Os referidos documentos dão-se aqui por reproduzidos e ficam arquivados em pasta anexa ao livro de atas. DELIBERADO APROVAR POR UNANIMIDADE. \nEDUCAÇÃO – TEACH FOR PORTUGAL ASSOCIAÇÃO - PROJETO TEACH FOR ALL – PROGRAMA DE DESENVOLVIMENTO DE LIDERANÇA NOS AGRUPAMENTOS DE ESCOLAS DE S. TORCATO, FERNANDO TÁVORA E ABAÇÃO, DENOMINADO \"PROGRAMA\" - Presente a seguinte informação: “O Município de Guimarães, no âmbito das competências em matéria de Educação, e de acordo com o plasmado no seu Plano Educativo Municipal, elegeu como um dos objetivos a aposta num sistema de educação igualitário, que promova e possibilite às escolas e aos alunos o desenvolvimento e a participação em projetos educativos que visem a construção de cidadãos mais interventivos, com apropriação do seu território e do mundo e com competências adequadas ao perfil do aluno do século. XXI. Ao longo dos últimos anos têm sido assumidos uma série de projetos para o pré-escolar e 1º ciclo que tentam atenuar ou eliminar as desigualdades que as nossas crianças trazem à partida. Verificamos, entretanto, que os alunos do 2º ciclo sentiam a falta dos projetos de participação e nesta linha de atuação surge o projeto Teach for All, promovido pela Associação Teach for Portugal que visa a promoção da educação em projetos de combate às desigualdades educativas e de garante do acesso a uma educação de qualidade e de equidade para as crianças e jovens inseridos em comunidades social, económico e culturalmente desfavorecidas. Dada a natureza deste projeto, em fevereiro de 2020, a Câmara Municipal celebrou com a Associação Teach for Portugal e o Agrupamento de Escolas de Vale de S. Torcato, um Protocolo de Colaboração para a implementação do projeto, com uma duração de dois anos letivos. Tendo em conta os resultados obtidos no processo educativo daquele território, a Câmara Municipal considerou ser de dar continuidade a este projeto no Agrupamento de Escolas de Vale de S. Torcato e alargar a sua implementação aos agrupamentos Fernando Távora e Abação. De referir ainda que, no ano letivo 2021/2022 e 2022/2023, o Projeto Teach for Portugal terá como parceiro para além da Câmara Municipal a Fundação Belmiro de Azevedo, pelo contributo que este trabalho representa no combate às desigualdades educativas. Em face do exposto, propõe-se, nos termos da al. u) do n.º 1 do art.º 33.º do Anexo I da Lei nº 75/2013, de 12 de setembro na sua versão atual, que seja celebrado um Protocolo de Cooperação com a Associação Teach for Portugal e a atribuição de um apoio financeiro àquela entidade para a implementação do projeto nos três agrupamentos de escolas acima referidos. O valor total do apoio é de €36.000, a transferir em 4 tranches de €9.000/cada, repartido da seguinte forma: dezembro de 2021, junho de 2022, dezembro de 2022 e junho de 2023. Em face do exposto solicita-se despacho de autorização de cabimento e compromisso daquele montante. Mais se informa que a despesa tem cabimento na rubrica:2.1.1.5801 e que o gestor do Contrato nos termos do art.º 29.º do REO é Helena Pinto.” A minuta do Protocolo de Cooperação dá-se aqui por reproduzida e fica arquivada em pasta anexa ao livro de atas. DELIBERADO APROVAR POR UNANIMIDADE. \nEDUCAÇÃO – ATRIBUIÇÃO DE APOIOS AOS ALUNOS DO 1.º CEB PARA AQUISIÇÃO DE LIVROS DE FICHAS E/OU CADERNOS DE ATIVIDADES – ANO LETIVO 2021/2022 – RETIFICAÇÃO DA DELIBERAÇÃO DE CÂMARA DE 29 DE JULHO DE 2021 – Presente a seguinte proposta: “Como é de conhecimento superior, por deliberação de Câmara de 29 de julho último, procedeu-se à atribuição de apoios aos alunos do 1.º CEB para aquisição de livros de fichas e/ou cadernos de atividades para o ano letivo 2021/2022, mediante transferência de verbas para os respetivos agrupamentos de escolas num total de €164.003,87. A transferência daquele montante teve por base os valores atribuídos no ano letivo anterior, pelo que, em face dos comprovativos de despesa apresentados até ao momento, se verifica a necessidade de proceder ao reforço de verba em alguns agrupamentos de escolas e de devolução por outros, conforme discriminado na tabela em anexo. Assim, e perante o exposto, propõe-se que se proceda à retificação da deliberação de Câmara supramencionada e seja dado despacho de autorização de cabimento e compromisso no valor €2.419,66 - rubrica: 2.1.2.6001. Mais se informa que a gestora do contrato, nos termos do artigo 29º do Regulamento de Execução Orçamental de 2021, é ************. À consideração superior.” A referida tabela dá-se aqui por reproduzida e fica arquivada em pasta anexa ao livro de atas. DELIBERADO APROVAR POR UNANIMIDADE. \nSAÚDE – TESTES DE ANTIGÉNIO REALIZADOS EM SETEMBRO E OUTUBRO\nDE 2021 – RATIFICAÇÃO – Presente a seguinte informação: “Considerando: O número crescente de infetados no concelho de Guimarães; A dificuldade crescente da Autoridade de Saúde Pública em dar resposta em tempo útil ao atual surto epidemiológico; As solicitações expressas pela Autoridade de Saúde Pública no sentido do recurso urgente aos testes rápidos, designadamente na comunidade escolar ou sempre que se declare um surto; As orientações gerais da DGS para aumentar o número de testes realizados; As competências municipais em matéria de salvaguarda da saúde dos seus trabalhadores, mormente das centenas que trabalham em contextos escolares; As inúmeras solicitações de várias instituições como creches, outras valências de IPSS e cidadãos anónimos; As equipas multidisciplinares que, no terreno, precisam de encontrar soluções rápidas para quebrar cadeias de contágio. Afigurou-se urgente e inadiável proceder à contratação de serviços de testagem rápida (Testes de deteção de antigénio do SARS-CoV-2), a realizar em articulação entre a Câmara Municipal, a Autoridade de Saúde Pública e o ACES do Alto Ave. Nos termos do caderno de encargos do procedimento de aquisição de serviços adjudicado em 2020 para realização de até 10.000 testes de antigénio, os cidadãos ou grupos de cidadãos a testar serão indicados pelo Município de Guimarães, mediante deliberação municipal ou aconselhamento expresso da Autoridade de Saúde. Não se afigurando viável que a Câmara Municipal delibere aprovar os testes previamente à sua realização, submete-se, para ratificação, a lista dos testes realizados durante os meses de setembro e outubro de 2021: \n\n————————————————————————\nSETEMBRO E OUTUBRO DE 2021,Testes (nº)\nPosto móvel Senhora da Guia (setembro e outubro),1 059\nRealizados até agosto de 2021,5 135\nTOTAL,6 194\n—————————————————————————  DELIBERADO APROVAR POR UNANIMIDADE. \nAÇÃO SOCIAL – RATIFICAÇÃO DOS APOIOS CONCEDIDOS POR CONTA DO FUNDO DE MANEIO DE OUTUBRO DE 2021 - Presente a seguinte informação: “Por deliberação de 21 de dezembro de 2020 a Câmara Municipal aprovou a constituição de um Fundo de Maneio destinado a acorrer, com oportunidade, ao pagamento com caráter de urgência, dos apoios a conceder no âmbito da alínea a) do artigo 2º do Regulamento Municipal para Atribuição de Apoios a Pessoas em Situação de Vulnerabilidade. Importa, assim, submeter a ratificação os apoios entretanto concedidos por conta deste Fundo de Maneio, conforme constam do mapa que se anexa.” O referido mapa dá-se aqui por reproduzido e fica arquivado em pasta anexa ao livro de atas. DELIBERADO RATIFICAR POR UNANIMIDADE. \nAÇÃO SOCIAL – CASTREJA – COOPERATIVA DE APOIO SOCIAL E CULTURAL, CRL - CEDÊNCIA DE AUTOCARRO – RATIFICAÇÃO - Presente, para ratificação, o despacho do Presidente da Câmara que disponibilizou, à CASTREJA – Cooperativa de Apoio Social e Cultural, CRL, o transporte, em autocarro, dos idosos, no dia 18 de novembro, a Santiago de Compostela. DELIBERADO RATIFICAR POR UNANIMIDADE. \nAÇÃO SOCIAL – MOVEBRITO – PROJETO DE INTERVENÇÃO SOCIAL - CEDÊNCIA DE AUTOCARRO – Presente a seguinte proposta: “A MoveBrito – Projeto de Intervenção Social solicitou a colaboração do município através da cedência de um autocarro, para efetuar o transporte dos idosos, no dia 18 de dezembro, a Priscos. Assim, ao abrigo do disposto na alínea u) do n.º 1 do art.º 33.º do Anexo I da Lei n.º 75/2013, de 12 de setembro, e não haver inconveniente para os serviços a disponibilização do autocarro em causa, por meu despacho datado de 8 de novembro de 2019, deferi o pedido. Sendo uma competência da Câmara Municipal a atribuição deste tipo de apoios, submete-se à aprovação do Executivo Camarário o transporte solicitado.” DELIBERADO APROVAR POR UNANIMIDADE. \nCULTURA – FESTAS NICOLINAS 2021 – APOIOS A CONCEDER – Presente a seguinte proposta. “Na sequência dos pedidos formulados pela Associação de Antigos Estudantes do Liceu de Guimarães (AAELG) e pela Comissão de Festas Nicolinas 2021, proponho, nos termos da alínea u) do n.º 1 do art.º 33.º do Anexo I da Lei n.º 75/2013, de 12 de setembro, na sua atual redação, a atribuição dos seguintes apoios financeiros e logísticos, considerados essenciais à realização da próxima edição das Festas Nicolinas, como habitualmente de 29 de novembro a 7 de dezembro: Atribuição, à AAELG, de um subsídio de €1.500,00, para comparticipação nas despesas associadas à organização das Danças de S. Nicolau (6 de dezembro); Atribuição, à Comissão de Festas Nicolinas 2021, de um subsídio de €2.500,00, para comparticipação nas despesas associadas à organização das Festas Nicolinas 2021 (29 de novembro a 7 de janeiro), subsídio a pagar à AAELG, dada a natureza ad hoc da referida Comissão de Festas; Atribuição do Prémio Câmara Municipal de Guimarães, composto por um conjunto obras didáticas a atribuir à Escola donde provenham os autores do melhor carro do cortejo das Maçãzinhas, de acordo com proposta aprovada pela Câmara Municipal em 2001; Serviço de viatura pesada com grua/pinça para o enterro do Pinheiro (a única forma de prestar este apoio passa por contratação externa, que importa num custo estimado de €990,00 + IVA); Cedência de viaturas para o cortejo das Maçãzinhas, em horário a combinar com os serviços e de acordo com as respetivas disponibilidades; Licenciamento e assunção das taxas dos condicionamentos de trânsito associados aos vários números das Festas Nicolinas, designadamente dos cortejos das Moinas, Pregão Maçãzinhas e do Pinheiro, incluindo o pedido de emissão de parecer da autoridade policial (PSP); Licenciamento e assunção das taxas de ocupação de espaço público e da emissão da Licença especial do Ruído; Pagamento do Serviço da Polícia de Segurança Pública no que concerne aos cortes de trânsito e ao policiamento/acompanhamento do “Cortejo do Pinheiro” e o de pré-posicionamento de meios de socorro assegurado pela corporação local de bombeiros; Oferta de camélias, se disponíveis no Horto Municipal, para decorar as capas e as janelas durante o cortejo das Maçãzinhas; Pagamento de trabalho extraordinário que venha a revelar-se indispensável à prestação destes apoios.” DELIBERADO APROVAR POR UNANIMIDADE. \nCULTURA – ASSOCIAÇÃO DOS AMIGUINHOS DO MUSEU ALBERTO SAMPAIO – EDIÇÃO DE “A FORÇA DA PALAVRA” - ATRIBUIÇÃO DE SUBSÍDIO – Presente a seguinte proposta: “No âmbito das cerimónias com que diversas instituições Vimaranenses pretenderam homenagear a figura do Monsenhor *************************** por ocasião da sua jubilação, a Associação dos Amiguinhos do Museu de Alberto Sampaio entendeu editar a obra “A Força da Palavra”. Prefaciada pelo Cardeal José Tolentino de Mendonça, a obra reúne memórias da vivência do Monsenhor *************************** em Guimarães e compila as crónicas que publicou no Jornal O Conquistador ao longo de mais de três décadas, um repositório com um relevante interesse cultural e historiográfico, uma vez que abordam os principais acontecimentos que, na ótica do autor, marcaram a História de Guimarães neste período temporal. Assim, considerando o inequívoco interesse público de que se reveste a obra em apreço, proponho, nos termos da alínea u) do n.º 1 do art.º 33.º do Anexo I da Lei n.º 75/2013, de 12 de setembro, na sua atual redação, a atribuição, à Associação dos Amiguinhos do Museu Alberto Sampaio, de um subsídio de €7.623,00, destinado a suportar os custos de edição de “A Força da Palavra”, com autoria de José Maria Lima de Carvalho.” DELIBERADO APROVAR POR\nUNANIMIDADE. \nCULTURA – CORPO NACIONAL DE ESCUTAS – AGRUPAMENTO Nº 428 ABAÇÃO - CEDÊNCIA DE AUTOCARRO – Presente a seguinte proposta: “O Corpo Nacional de Escutas – Agrupamento Nº 428 Abação solicitou a colaboração do Município através da cedência de um autocarro, para efetuar o transporte dos seus elementos, nos dias 20 e 21 de novembro, à Serra da Estrela. Considerando que se trata de uma deslocação no âmbito de uma atividade escutista e, não havendo inconveniente para os serviços a disponibilização da viatura em causa, por despacho datado de 4 de novembro de 2021, foi proposto deferir o pedido. Sendo uma competência da Câmara Municipal de Guimarães, a atribuição deste tipo de apoios, submete-se à aprovação do Executivo Camarário o transporte solicitado.” DELIBERADO APROVAR POR UNANIMIDADE. \nDESPORTO – ATRIBUIÇÃO DE SUBSÍDIO AO CLUBE DESPORTIVO XICO ANDEBOL PARA REALIZAÇÃO DOS EVENTOS DESPORTIVOS FESTAND E TORNEIO DE VETERANOS – REVISÃO DO CONTRATO-PROGRAMA – Presente a seguinte proposta: “A Câmara Municipal, em sua reunião de 25 de janeiro de 2021, deliberou atribuir um subsídio, no valor total de €12.000,00, ao Clube Desportivo Xico Andebol com a finalidade de comparticipar a realização dos três Torneios de Andebol Festand e da Fase Final do Campeonato Nacional de Veteranos de Andebol. Sucede que este clube desportivo comunicou ao Município de Guimarães que não poderá realizar a Fase Final do Campeonato Nacional de Veteranos de Andebol, devido ao facto de esta competição ter sido cancelada pela Federação Portuguesa de Andebol. O valor do subsídio aprovado para todos os eventos não cobre a totalidade das despesas com a sua organização. Assim, numa reunião entre as duas entidades, ficou estabelecido que para os três Torneios Festand o valor do subsídio é de €8.000,00, sendo o remanescente, no montante de €4.000,00, para a Fase Final do Campeonato Nacional de Veteranos de Andebol. Em face da alteração ocorrida, proponho que a Câmara Municipal delibere aprovar uma revisão do contrato-programa inicial, alterando o seu objeto, bem como a respetiva comparticipação, passando a constar da sua cláusula 1ª (Objeto) a realização dos três Torneios de Andebol Festand e da cláusula 3ª (Comparticipação Financeira) o valor de €8.000,00.” DELIBERADO APROVAR POR UNANIMIDADE. \nDESPORTO – CLUBE DESPORTIVO XICO ANDEBOL - CEDÊNCIA DE AUTOCARRO – RATIFICAÇÃO – Presente, para ratificação, o despacho do Presidente da Câmara que disponibilizou, ao Clube Desportivo Xico Andebol, o transporte, em autocarro, da equipa feminina, no passado dia 9 de outubro, a Santa Maria da Feira, para participação num torneio. DELIBERADO RATIFICAR POR UNANIMIDADE. \nDESPORTO – OS CONQUISTADORES – MOTO CLUBE DE GUIMARÃES – ALTERAÇÃO DO OBJETO DO CONTRATO PROGRAMA DE DESENVOLVIMENTO DESPORTIVO – Presente a seguinte proposta: “A associação “Os Conquistadores – Moto Clube de Guimarães” tem prevista a realização, em 2021, da sua Concentração Motard de Guimarães, evento que será apoiado pela Câmara Municipal, conforme aprovado por deliberações de 27 de janeiro de 2020 e de 25 de janeiro de 2021. Com efeito, a Pandemia do COVID-19 obrigou ao adiamento daquele evento por duas vezes, de 2020 para 202. Contudo, este ano, na data prevista para a sua realização (julho de 2021), as orientações da Direção Geral da Saúde eram ainda muito restritivas para este tipo de evento, que congrega um elevado número de participantes, pelo que este evento acabou por ser cancelado, havendo, ainda assim, a expetativa de que se possa realizar no próximo ano. Entretanto, a Associação veio solicitar nova alteração do objeto daquele Contrato Programa de Desenvolvimento Desportivo, substituindo-o pela organização do Moto Rali Turístico de Guimarães, inserido no Campeonato Nacional da especialidade, que se realiza nos dias 6 e 7 de novembro, em Guimarães, esperando-se a estadia de mais de 100 participantes. Neste sentido, e considerando o manifesto interesse deste novo evento, proponho a alteração da Cláusula 1ª (Objeto) do referido contrato-programa, passando a constar que o seu objeto consiste na realização do Moto Rali Turístico de Guimarães, que se realizou nos dias 6 e 7 de novembro de 2021, mantendo-se as restantes cláusulas.” DELIBERADO APROVAR POR UNANIMIDADE. \nDESPORTO – DELEGAÇÃO DISTRITAL DE BRAGA DA ASSOCIAÇÃO PORTUGUESA DE DEFICIENTES - ATRIBUIÇÃO DE SUBSÍDIO – Presente a seguinte proposta: “A Delegação Distrital de Braga da Associação Portuguesa de Deficientes tem uma equipa de Basquetebol em Cadeira de Rodas, e um dos seus atletas é o Vimaranense Hélder Freitas, atleta internacional português, que já esteve presente em dois europeus disputados na República Checa e na Bulgária e que agora irá representar esta associação distrital. A equipa de basquetebol da Delegação Distrital de Braga da Associação Portuguesa de Deficientes é Tetra Campeã Nacional da modalidade, pretende um subsídio para apoiar o atleta em causa, de forma a manter-se no grupo de elite do Basquetebol em Cadeira de Rodas Português, onde constam várias convocatórias para a seleção nacional. Neste sentido, proponho, ao abrigo do nº 6 do art.º 2º do Regulamento de Atribuição de Apoios às Associações Desportivas de Guimarães, a concessão de um subsídio no valor de €2.000,00 para esta associação.” DELIBERADO APROVAR POR UNANIMIDADE. \nDESPORTO - ATRIBUIÇÃO DE SUBSÍDIO À ANDDI PARA A PARTICIPAÇÃO NO 3º CAMPEONATO DA EUROPA SÍNDROME DE DOWN E NO 4º CAMPEONATO DA EUROPA DE ANDEBOL VIRTUS – REVISÃO DO CONTRATO-PROGRAMA – Presente a seguinte proposta: “A Câmara Municipal, em sua reunião de 13 de setembro de 2021, deliberou atribuir um subsídio, no valor total de €5.480,00 à ANDDI PORTUGAL (Associação Nacional de Desporto para Desenvolvimento Intelectual) com a finalidade de comparticipar a participação de4 atletas vimaranenses no 3.º Campeonato da Europa Síndrome de Down, em Ferrara – Itália, e de 1 atleta vimaranense no Campeonato da Europa de Andebol VRTUS, em Roma – Itália. O valor do subsídio aprovado corresponde aos custos de inscrição e das viagens dos atletas, no montante de €1.170,00/participante relativo ao 3.º Campeonato da Europa Síndrome de Down, em Ferrara – Itália, e de €800,00/participante relativo ao Campeonato da Europa de Andebol VIRTUS, em Roma – Itália. Entretanto, a ANDDI – PORTUGAL veio comunicar que o Campeonato da Europa de Andebol VIRTUS foi adiado para 2022, tendo o 3.º Campeonato da Europa Síndrome de Down sido realizado entre os dias 4 e 11 de outubro de 2021. Em face da alteração ocorrida, proponho que a Câmara Municipal delibere aprovar uma revisão do contrato-programa inicial, alterando a sua cláusula 6ª (Vigência), passando a constar que o prazo de vigência do contrato termina em 31 de dezembro de 2022.” DELIBERADO APROVAR POR UNANIMIDADE. \nDESPORTO – BERÇO SPORT CLUBE - CEDÊNCIA DE AUTOCARRO – RATIFICAÇÃO – Presente, para ratificação, o despacho do Presidente da Câmara que disponibilizou, ao Berço Sport Clube, o transporte, em autocarro, da equipa sénior, no passado dia 7 de novembro, a Santa Marta de Penaguião, para participação numa jornada do Campeonato de Portugal. DELIBERADO RATIFICAR POR UNANIMIDADE. \nA CÂMARA MUNICIPAL DELIBEROU, POR UNANIMIDADE, APROVAR A ATA EM MINUTA. \nPELAS ONZE HORAS E DEZ MINUTOS O PRESIDENTE DA CÂMARA DEU POR\nENCERRADA A REUNIÃO, DE QUE, PARA CONSTAR, SE LAVROU A PRESENTE ATA. \n",
          "personal_info": [
            {
              "text": "*********************************************",
              "start": 18682,
              "end": 18727
            },
            {
              "text": "***************************",
              "start": 18755,
              "end": 18782
            },
            {
              "text": "********",
              "start": 736,
              "end": 744
            },
            {
              "text": "***********************************",
              "start": 746,
              "end": 781
            },
            {
              "text": "***************",
              "start": 2566,
              "end": 2581
            },
            {
              "text": "****",
              "start": 11045,
              "end": 11049
            },
            {
              "text": "******",
              "start": 11051,
              "end": 11057
            },
            {
              "text": "******************************",
              "start": 18615,
              "end": 18645
            },
            {
              "text": "****************************************",
              "start": 18790,
              "end": 18830
            },
            {
              "text": "************",
              "start": 32585,
              "end": 32597
            },
            {
              "text": "***************************",
              "start": 39258,
              "end": 39285
            },
            {
              "text": "***************************",
              "start": 39516,
              "end": 39543
            }
          ],
          "metadata": {
            "municipality": "Guimaraes",
            "year": "2021",
            "minute_number": {
              "text": "19",
              "start": 39,
              "end": 41
            },
            "date": {
              "text": "18 DE NOVEMBRO DE 2021",
              "start": 75,
              "end": 97
            },
            "location": {
              "text": "o Edifício dos Paços do Concelho, na Sala de Reuniões",
              "start": 173,
              "end": 226
            },
            "meeting_type": {
              "text": "ORDINÁRIA",
              "start": 62,
              "end": 71,
              "type": "ordinary"
            },
            "begin_time": {
              "text": "10:00",
              "start": 790,
              "end": 795
            },
            "end_time": {
              "text": "ONZE HORAS E DEZ MINUTOS",
              "start": 47544,
              "end": 47568
            },
            "participants": [
              {
                "name": "Domingos Bragança Salgado",
                "type": "president",
                "start": 293,
                "end": 318,
                "party": "PS",
                "present": "present"
              },
              {
                "name": "Adelina Paula Mendes Pinto",
                "type": "vice_president",
                "start": 334,
                "end": 360,
                "party": "PS",
                "present": "present"
              },
              {
                "name": "Paulo Rui Lopes Pereira da Silva",
                "type": "councilors",
                "start": 362,
                "end": 394,
                "party": "PS",
                "present": "present"
              },
              {
                "name": "Paula Cristina dos Santos Oliveira",
                "type": "councilors",
                "start": 396,
                "end": 430,
                "party": "PS",
                "present": "present"
              },
              {
                "name": "Nelson José Guimarães Felgueiras",
                "type": "councilors",
                "start": 432,
                "end": 464,
                "party": "PS",
                "present": "present"
              },
              {
                "name": "Alice Sofia de Freitas Soares Ferreira Fernandes",
                "type": "councilors",
                "start": 466,
                "end": 514,
                "party": "PS",
                "present": "present"
              },
              {
                "name": "Ana Maria Prego de Faria Berkeley Cotter",
                "type": "councilors",
                "start": 516,
                "end": 556,
                "party": "PS",
                "present": "present"
              },
              {
                "name": "Bruno Alberto Vieira Fernandes",
                "type": "councilors",
                "start": 558,
                "end": 588,
                "party": "PPD/PSD.CDS-PP",
                "present": "present"
              },
              {
                "name": "Ricardo José Machado Pereira da Silva Araújo",
                "type": "councilors",
                "start": 590,
                "end": 634,
                "party": "PPD/PSD.CDS-PP",
                "present": "present"
              },
              {
                "name": "Vânia Carvalho Dias da Silva de Antas de Barros",
                "type": "councilors",
                "start": 636,
                "end": 683,
                "party": "PPD/PSD.CDS-PP",
                "present": "present"
              },
              {
                "name": "Hugo Miguel Alves Ribeiro",
                "type": "councilors",
                "start": 686,
                "end": 711,
                "party": "PPD/PSD.CDS-PP",
                "present": "present"
              },
              {
                "name": "***********************************",
                "type": "staff",
                "start": 746,
                "end": 781
              }
            ]
          },
          "agenda_items": [
            {
              "item_id": 1,
              "item_title": "INFORMAÇÕES",
              "subjects": [
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_1",
                  "text": "1. Da seguinte informação dos Serviços de Educação: “Candidatura anual ao PGR – Programa de Generalização do Fornecimento de Refeições Escolares aos Alunos do 1º Ciclo do Ensino Básico – Ano letivo 2021/2022 - Como é de conhecimento superior, é apresentada anualmente pelo Município candidatura aos apoios financeiros concedidos pelo Ministério de Educação, no âmbito do Programa de Generalização do Fornecimento de Refeições Escolares aos Alunos do 1º Ciclo do Ensino Básico, aprovado pelo Despacho nº 8452-A/2015, de 30 de julho, e publicado no Diário da República nº 148, (2ª série), de 31 de julho. De acordo com a informação prestada pela DGEstE está disponível a aplicação informática REVVASE -PGR para a formalização da candidatura referente ao ano letivo 2021/2022, sendo-nos solicitado o respetivo preenchimento o mais breve quanto possível. Na candidatura deverá ser prestada informação, por cada estabelecimento de ensino, relativamente a: regime de funcionamento; estimativa de alunos do 1º ciclo que vão usufruir da refeição escolar; horário e local onde vão ser servidas as refeições; entidade responsável pela confeção das refeições; custo da refeição escolar. O número previsível de alunos que será abrangido pelo Programa no corrente ano letivo é de 4.496, distribuídos por 58 escolas básicas, tendo-se estimado um custo médio refeição/aluno de €1,94. Em face do exposto, solicita-se autorização superior para desencadear os procedimentos necessários à formalização da candidatura.”",
                  "start": 856,
                  "end": 2355,
                  "subject": {
                    "text": "“Candidatura anual ao PGR – Programa de Generalização do Fornecimento de Refeições Escolares aos Alunos do 1º Ciclo do Ensino Básico – Ano letivo 2021/2022",
                    "start": 908,
                    "end": 1063
                  },
                  "topics": [
                    "Education and Vocational Training"
                  ],
                  "theme": "Informação sobre a Candidatura anual ao PGR",
                  "voting": []
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_2",
                  "text": "2. Do despacho do Presidente da Câmara, datado de 28 de setembro de 2021, que aprovou a conta final, bem como o auto final da empreitada designada por “Reperfilamento da Alameda Rosas Guimarães”, adjudicada a *************** SA, pelo montante de €347.911,25 + IVA, nos valores, respetivamente, de €347.858,40 + IVA e de €739,50 + IVA.",
                  "start": 2357,
                  "end": 2691,
                  "subject": {
                    "text": "despacho do Presidente da Câmara, datado de 28 de setembro de 2021",
                    "start": 2363,
                    "end": 2429
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Public Works"
                  ],
                  "theme": "Comunicação da aprovação da conta e do auto finais da empreitada da Alameda Rosas Guimarães",
                  "voting": []
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_3",
                  "text": "3. Da informação semestral do auditor externo sobre a situação económica e financeira do Município reportada a 30 de junho de 2021, que se dá aqui por reproduzida e fica arquivada em pasta anexa ao livro de atas.",
                  "start": 2693,
                  "end": 2905,
                  "subject": {
                    "text": "situação económica e financeira do Município reportada a 30 de junho de 2021",
                    "start": 2747,
                    "end": 2823
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Informação sobre a situação económica e financeira do Município de 2021-06-30",
                  "voting": []
                }
              ]
            },
            {
              "item_id": 2,
              "item_title": "DELIBERAÇÕES",
              "subjects": [
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_4",
                  "text": "CÂMARA – APROVAÇÃO DA ATA DA REUNIÃO ORDINÁRIA DA CÂMARA MUNICIPAL, REALIZADA EM 4 DE NOVEMBRO DE 2021. DELIBERADO APROVAR POR UNANIMIDADE.",
                  "start": 2920,
                  "end": 3059,
                  "subject": {
                    "text": "APROVAÇÃO DA ATA DA REUNIÃO ORDINÁRIA DA CÂMARA MUNICIPAL, REALIZADA EM 4 DE NOVEMBRO DE 2021",
                    "start": 2929,
                    "end": 3022
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Aprovação da ata da reunião ordinária de 2021-11-04",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 3024,
                        "end": 3034
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 3034,
                            "end": 3034
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 3043,
                        "end": 3058,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_5",
                  "text": "OBRAS PÚBLICAS – VIA CICLÁVEL DO LUGAR DO REBOTO À VILA DE PEVIDÉM E REPERFILAMENTO DA RUA DA MUDA – SELHO S. CRISTÓVÃO – RESPOSTA A PEDIDOS DE ESCLARECIMENTOS/ERROS E OMISSÕES – RATIFICAÇÃO – Presente, para ratificação, o despacho do Presidente da Câmara, datado de 8 de novembro de 2021, que aprovou a resposta ao pedido de esclarecimentos adicionais, bem como a alteração da lista de erros e omissões aceites no âmbito da empreitada em epígrafe, de acordo com a seguinte informação dos Serviços do Departamento de Obras Municipais: “Na sequência da resposta aos pedidos de esclarecimentos/erros e omissões, disponibilizada na plataforma em 26/10/2021, foi solicitado por um dos interessados um pedido de esclarecimentos adicionais conforme anexo 1. Após análise do pedido de esclarecimentos apresentado, por parte da Divisão de Estudos e Projetos (DEP), foi elaborada a resposta conforme anexo 2, bem como a alteração da lista de erros e omissões aceites (anexo 3), nomeadamente, alteração da quantidade dos artigos AI.3.1.1; AI. 4.2.1; BI.1.1 e BI.1.2, e ainda inserção de 4 artigos novos: BVIII.1.2; BVIII.1.3; BVIII.1.4; BVIII.1.5; BVIII.1.6 e BVIII.1.7. Assim, submete-se à consideração do dono da obra, representado pela Sra. Dra. Sofia Ferreira, Vereadora da Divisão de Empreitadas, para posterior aprovação, mediante ratificação, pela Câmara Municipal, a aprovação da resposta ao pedido de esclarecimentos adicionais bem como a alteração da lista de erros e omissões aceites, devendo as mesmas serem publicitadas na plataforma eletrónica acinGov.” Os referidos documentos dão-se aqui por reproduzidos e ficam arquivados em pasta anexa ao livro de atas. DELIBERADO RATIFICAR POR UNANIMIDADE.",
                  "start": 3061,
                  "end": 4761,
                  "subject": {
                    "text": "VIA CICLÁVEL DO LUGAR DO REBOTO À VILA DE PEVIDÉM E REPERFILAMENTO DA RUA DA MUDA – SELHO S. CRISTÓVÃO – RESPOSTA A PEDIDOS DE ESCLARECIMENTOS/ERROS E OMISSÕES – RATIFICAÇÃO",
                    "start": 3078,
                    "end": 3251
                  },
                  "topics": [
                    "Public Works"
                  ],
                  "theme": "Ratificação da resposta ao pedido de esclarecimentos da empreitada de Selho S. Cristóvão",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 4724,
                        "end": 4734
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 4734,
                            "end": 4734
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 4745,
                        "end": 4760,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_6",
                  "text": "FREGUESIAS – UNIÃO DAS FREGUESIAS DE BRITEIROS SANTO ESTÊVÃO E DONIM – SUBSÍDIO - ANO DE 2019 – REVISÃO – Presente a seguinte proposta: “A Assembleia Municipal de Guimarães, em sessão realizada em 15 de novembro de 2019, sancionou a deliberação da Câmara Municipal de Guimarães datada de 31 de outubro de 2019, atribuindo um apoio à Freguesia de Briteiros Santo Estêvão e Donim, para execução da obra de “Construção do novo cemitério e requalificação da zona envolvente, em Briteiros Santo Estêvão”, com uma verba no valor de €157.379,22. O Presidente da Junta da Freguesia informou não ter sido possível concluir a obra acima identificada durante o ano de 2020, solicitando assim a alteração do prazo do respetivo Contrato, sendo que o Departamento de Obras Municipais elaborou autos de medição, relativos aos trabalhos executados em 2020, no valor total de €134.121,01. Assim, submete-se à consideração do executivo camarário e do órgão deliberativo a aprovação da alteração ao prazo de atribuição de subsídio, passando a terminar em 31 de dezembro de 2021, bem como a transferência da correspondente verba de €23.258,21. A verba referida será transferida pelo Município para a Freguesia através de auto(s) de medição elaborados pelo Departamento de Obras Municipais e apresentação da(s) respetiva(s) fatura(s) pela Freguesia.” DELIBERADO, POR UNANIMIDADE, SUBMETER À APROVAÇÃO DA ASSEMBLEIA MUNICIPAL.",
                  "start": 4763,
                  "end": 6167,
                  "subject": {
                    "text": "UNIÃO DAS FREGUESIAS DE BRITEIROS SANTO ESTÊVÃO E DONIM – SUBSÍDIO - ANO DE 2019 – REVISÃO",
                    "start": 4776,
                    "end": 4866
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Public Works"
                  ],
                  "theme": "Submissão à AM da alteração do prazo de atribuição de subsído à União das Freguesias de Briteiros Santo Estêvão e Donim",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 6093,
                        "end": 6103
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 6103,
                            "end": 6103
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 6105,
                        "end": 6120,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_7",
                  "text": "FREGUESIAS – FREGUESIA DE PONTE – DELEGAÇÃO DE COMPETÊNCIAS E SUBSÍDIO – DELIBERAÇÃO DE 16/11/2020 – Presente a seguinte proposta: “A Assembleia Municipal de Guimarães, em sessão realizada em 4 de dezembro de 2020, sancionou a deliberação da Câmara Municipal de Guimarães, datada de 16 de novembro de 2020, que aprovou a celebração de um Contrato de Delegação de Competências, com a Freguesia de Ponte, para execução das obras de pavimentação de várias ruas do parque industrial”, com uma verba no valor de €155.036,15. No entanto, verificou-se que a rua do Campo Novo e a rua Subdevesa, no Parque Industrial, não são municipais, pelo que o apoio não configura uma delegação de competências, mas um subsídio. Assim, submete-se à consideração da Câmara Municipal e, posteriormente, da Assembleia Municipal, a revogação das deliberações acima identificadas, bem como a aprovação de: celebração de um Contrato de Delegação de Competências com a Freguesia de Ponte tendo por objeto a execução da obra de pavimentação de várias ruas no Parque Industrial, pelo valor de €118.945,51; a atribuição de um apoio à Freguesia de Ponte para a execução das obras de pavimentação da rua do Campo Novo e da rua Subdevesa, até ao final do ano de 2021, com uma verba no valor de €35.130,32, ao abrigo do disposto na alínea ccc), do nº 1, do artigo 33º, e da alínea j), do nº 1, do artigo 25º, ambos da Lei nº 75/2013, de 12 de setembro. As verbas referidas serão transferidas pelo Município para a Freguesia através de auto(s) de medição elaborados pelo Departamento de Obras Municipais e apresentação da(s) respetiva(s) fatura(s) pela Freguesia.” DELIBERADO, POR UNANIMIDADE, SUBMETER À APROVAÇÃO DA ASSEMBLEIA MUNICIPAL.",
                  "start": 6169,
                  "end": 7873,
                  "subject": {
                    "text": "FREGUESIA DE PONTE – DELEGAÇÃO DE COMPETÊNCIAS E SUBSÍDIO – DELIBERAÇÃO DE 16/11/2020",
                    "start": 6182,
                    "end": 6267
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Public Works"
                  ],
                  "theme": "Submissão à AM da revogação da deliberação de 2020-11-16 e celebração de CIDC na Freguesia de Ponte",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 7799,
                        "end": 7809
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 7809,
                            "end": 7809
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 7811,
                        "end": 7826,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_8",
                  "text": "FREGUESIAS – FREGUESIA DE CREIXOMIL – SUBSÍDIO - ANO DE 2018 – REVISÃO – Presente a seguinte proposta: “A Assembleia Municipal de Guimarães, em sessão realizada em 21 de fevereiro de 2020, sancionou a deliberação da Câmara Municipal de Guimarães datada de 10 de fevereiro de 2020, aprovando a segunda revisão do Contrato de Atribuição de Subsídio, celebrado em 18 de maio de 2018, com a Freguesia de Creixomil, para execução da obra de “Construção de um edifício destinado a armazém de apoio à Junta de Freguesia”, com uma verba no valor de €47.629,42. O Presidente da Junta da Freguesia informou não ter sido possível concluir a obra acima identificada durante o ano de 2020, solicitando assim a alteração do prazo do respetivo Contrato, sendo que o Departamento de Obras Municipais elaborou um auto de medição, relativos aos trabalhos executados em 2020, no valor de €9.230,42. Assim, submete-se à consideração do executivo camarário e do órgão deliberativo a aprovação da alteração do prazo de atribuição de subsídio, passando a terminar em 31 de dezembro de 2021, bem como a transferência da correspondente verba de €38.399,00. A verba referida será transferida pelo Município para a Freguesia através de auto(s) de medição elaborados pelo Departamento de Obras Municipais e apresentação da(s) respetiva(s) fatura(s) pela Freguesia.” DELIBERADO, POR UNANIMIDADE, SUBMETER À APROVAÇÃO DA ASSEMBLEIA MUNICIPAL.",
                  "start": 7875,
                  "end": 9287,
                  "subject": {
                    "text": "FREGUESIA DE CREIXOMIL – SUBSÍDIO - ANO DE 2018 – REVISÃO",
                    "start": 7888,
                    "end": 7945
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Public Works"
                  ],
                  "theme": "Submissão à AM da revisão do contrato de atribuição de subsídio da Freguesia de Creixomil",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 9213,
                        "end": 9223
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 9223,
                            "end": 9223
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 9225,
                        "end": 9240,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_9",
                  "text": "FREGUESIAS – FREGUESIA DE GUARDIZELA – SUBSÍDIO - ANO DE 2020 – REVISÃO – Presente a seguinte proposta: “A Assembleia Municipal de Guimarães, em sessão realizada em 30 de junho de 2020, sancionou a deliberação da Câmara Municipal de Guimarães datada de 18 de junho de 2020, atribuindo um apoio à Freguesia de Guardizela para execução da obra de Reabilitação do edifício vernacular sito na rua Monte de Cima e execução urbanística da área adstrita à Capela de Santa Luzia e rua Monte de Cima, com uma verba no valor de €18.204,00. O Presidente da Junta da Freguesia informou não ter sido possível concluir as obras acima identificadas durante o ano de 2020, solicitando assim a alteração do prazo do respetivo Contrato, sendo que o Departamento de Obras Municipais elaborou um auto de medição, no dia 6 de janeiro de 2021, no valor de €5.904,00, relativo aos trabalhos executados até àquela data. Assim, submete-se à consideração do executivo camarário e do órgão deliberativo a alteração do prazo de atribuição de subsídio, passando a terminar em 31 de dezembro de 2021, bem como a transferência da correspondente verba de €12.300,00. A verba referida será transferida pelo Município para a Freguesia através de auto(s) de medição elaborados pelo Departamento de Obras Municipais e apresentação da(s) respetiva(s) fatura(s) pela Freguesia.” DELIBERADO, POR UNANIMIDADE, APROVAR SUBMETER À APROVAÇÃO DA ASSEMBLEIA MUNICIPAL.",
                  "start": 9289,
                  "end": 10712,
                  "subject": {
                    "text": "FREGUESIA DE GUARDIZELA – SUBSÍDIO - ANO DE 2020 – REVISÃO",
                    "start": 9302,
                    "end": 9360
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Public Works"
                  ],
                  "theme": "Submissão à AM da revisão do apoio atribuído à Freguesia de Guardizela",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 10630,
                        "end": 10640
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 10640,
                            "end": 10640
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 10642,
                        "end": 10657,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_10",
                  "text": "PRESTAÇÃO/AQUISIÇÃO DE SERVIÇOS - AJUSTE DIRETO N.º 62-21 - AQUISIÇÃO DE SERVIÇOS – CERTIFICAÇÃO LEGAL DE CONTAS – Presente, para aprovação pela Câmara Municipal e ulterior aprovação pela Assembleia Municipal, o relatório final respeitante ao ajuste direto n.º 62-21 propondo a adjudicação da aquisição de serviços ao concorrente “****, ****** & Associados – SROC, Lda.”, pelo preço contratual de €13.800,00, acrescido de IVA (23%), bem como a correspondente minuta do contrato. A informação de análise e a minuta do contrato dão-se aqui por reproduzidos e ficam arquivados em pasta anexa ao livro de atas. DELIBERADO, POR UNANIMIDADE, SUBMETER À APROVAÇÃO DA ASSEMBLEIA MUNICIPAL. --",
                  "start": 10714,
                  "end": 11398,
                  "subject": {
                    "text": "AJUSTE DIRETO N.º 62-21 - AQUISIÇÃO DE SERVIÇOS – CERTIFICAÇÃO LEGAL DE CONTAS",
                    "start": 10748,
                    "end": 10826
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Submissão à AM do ajuste direto n.º 62-21 para aquisição de serviços",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 11321,
                        "end": 11331
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 11331,
                            "end": 11331
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 11333,
                        "end": 11348,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_11",
                  "text": "PRESTAÇÃO/AQUISIÇÃO DE SERVIÇOS - AQUISIÇÃO DE BENS — GASÓLEO RODOVIÁRIO A GRANEL - REPARTIÇÃO DE ENCARGOS/DESPESAS PLURIANUAIS - CATIVAÇÃO PRÉVIA — INSCRIÇÃO NOS ORÇAMENTOS DE 2022 A 2025 – Presente a seguinte informação: “Atendendo que a aquisição acima identificada só produzirá efeitos nos orçamentos de 2022 a 2025, propõe-se que a Câmara Municipal delibere submeter à Assembleia Municipal a aprovação da repartição de encargos e autorização prévia para a assunção de compromissos plurianuais, de acordo com o disposto no n.º 3, artigo 22.º do Decreto- Lei n.º 197/99, de 8 de junho, e nos termos da alínea c), n.º 1 do artigo 6.º da Lei n.º 8/2012, de 21 de fevereiro (LCPA), na redação que lhe foi dada pela Lei n.º 22/2015, de 17 de março, bem como a autorização para que, sem ultrapassar o montante global indicado nem o ano do termo do contrato, se possam fazer ajustamentos aos valores anuais, até um valor máximo de €1.886.000,00 acrescido de IVA à taxa legal em vigor (23%), da seguinte forma: \n\n————————————————————————\nClassificaçãoEconómica,Repartição de encargos/Despesas Plurianuais,Repartição de encargos/Despesas Plurianuais,Repartição de encargos/Despesas Plurianuais,Repartição de encargos/Despesas Plurianuais\nClassificaçãoEconómica,Ano 2022Maio a dezembro,Ano 2023Janeiro a dezembro,Ano 2024Janeiro a dezembro,Ano 2025Janeiro a abril\n02010202,300.000 Litros435.000,00€,430.000 Litros624.000,00€,430.000 Litros624.000,00€,140.000 Litros203.000,00€\n02010202,Aos valores acima indicados acresce IVA à taxa legal em vigor (23%),Aos valores acima indicados acresce IVA à taxa legal em vigor (23%),Aos valores acima indicados acresce IVA à taxa legal em vigor (23%),Aos valores acima indicados acresce IVA à taxa legal em vigor (23%)\n—————————————————————————  O valor a cabimentar será indicado à DCT, na fase de adjudicação. À consideração superior.” DELIBERADO, POR UNANIMIDADE, SUBMETER À APROVAÇÃO DA ASSEMBLEIA MUNICIPAL.",
                  "start": 11399,
                  "end": 13344,
                  "subject": {
                    "text": "AQUISIÇÃO DE SERVIÇOS - AQUISIÇÃO DE BENS — GASÓLEO RODOVIÁRIO A GRANEL - REPARTIÇÃO DE ENCARGOS/DESPESAS PLURIANUAIS - CATIVAÇÃO PRÉVIA — INSCRIÇÃO NOS ORÇAMENTOS DE 2022 A 2025",
                    "start": 11409,
                    "end": 11587
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Traffic, Transport, and Communications"
                  ],
                  "theme": "Submissão à AM dos compromissos plurianuais referentes à aquisição de gasóleo rodoviário a granel",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 13270,
                        "end": 13280
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 13280,
                            "end": 13280
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 13282,
                        "end": 13297,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_12",
                  "text": "PRESTAÇÃO/AQUISIÇÃO DE SERVIÇOS – AJUSTE DIRETO N.º 63/21 - AQUISIÇÃO DE SERVIÇOS DE MONOTORIZAÇÃO DE MEDIA - REPARTIÇÃO DE ENCARGOS/DESPESAS PLURIANUAIS - CATIVAÇÃO PRÉVIA – Presente a seguinte informação: “No âmbito da abertura do procedimento em assunto, propõe-se que a Câmara Municipal delibere submeter à Assembleia Municipal para aprovação da repartição de encargos e autorização prévia para a assunção de compromissos plurianuais, de acordo com o disposto na alínea b), n.º 1 do artigo 22.º do Decreto- Lei n.º 197/99, de 8 de junho e nos termos da alínea c), n.º 1 do artigo Lei n.º 8/2012, de 21 de fevereiro (LCPA), na redação que lhe foi dada pela Lei n.º 22/2015, de 17 de março, bem como a autorização para que, sem ultrapassar o montante global indicado nem o ano do termo do contrato, se possam fazer ajustamentos aos valores anuais, até um valor máximo de €16.800,00, acrescido de IVA à taxa legal em vigor (23%), da seguinte forma: \n\n————————————————————————\nClassificação Económica,Repartição de Encargos/Despesas Plurianuais,Repartição de Encargos/Despesas Plurianuais,Repartição de Encargos/Despesas Plurianuais,Repartição de Encargos/Despesas Plurianuais,Repartição de Encargos/Despesas Plurianuais\nClassificação Económica,Ano 2021,Ano 2022,Ano 2023,Ano 2024,Ano 2025\n020225,€350,00,€4.200,00,€4.200,00,€4.200,00,€3.850,00\n020225,Aos valores acima indicados acresce IVA à taxa legal em vigor (23%),Aos valores acima indicados acresce IVA à taxa legal em vigor (23%),Aos valores acima indicados acresce IVA à taxa legal em vigor (23%),Aos valores acima indicados acresce IVA à taxa legal em vigor (23%),Aos valores acima indicados acresce IVA à taxa legal em vigor (23%)\n—————————————————————————  DELIBERADO, POR UNANIMIDADE, SUBMETER À APROVAÇÃO DA ASSEMBLEIA MUNICIPAL.",
                  "start": 13346,
                  "end": 15139,
                  "subject": {
                    "text": "AJUSTE DIRETO N.º 63/21 - AQUISIÇÃO DE SERVIÇOS DE MONOTORIZAÇÃO DE MEDIA - REPARTIÇÃO DE ENCARGOS/DESPESAS PLURIANUAIS - CATIVAÇÃO PRÉVIA",
                    "start": 13380,
                    "end": 13518
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Submissão à AM dos compromissos plurianuais referentes à aquisição de serviços de monotorização de media",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 15065,
                        "end": 15075
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 15075,
                            "end": 15075
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 15077,
                        "end": 15092,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_13",
                  "text": "ENTIDADES PARTICIPADAS – VIMÁGUA - EMPRESA DE ÁGUA E SANEAMENTO DE GUIMARÃES E VIZELA, EIM, SA – MINUTA DO CONTRATO DE GESTÃO DO GESTOR PÚBLICO – Presente, para aprovação, a minuta do contrato escrito a celebrar com o Presidente do Conselho de Administração da VIMÁGUA, com funções executivas, elaborado nos termos e para os efeitos do Decreto-Lei n.º 71/2007, que define o regime do gestor público, aprovado em reunião da Assembleia geral, realizada no passado dia 22 de outubro. A minuta do contrato dá-se aqui por reproduzida e fica arquivada em pasta anexa ao livro de atas. DELIBERADO APROVAR POR\nMAIORIA. O Presidente da Câmara não participou na votação da proposta por se considerar impedido, uma vez que pertence aos órgãos sociais da entidade. A Vice-Presidente da Câmara, Adelina Pinto, assumiu a presidência da reunião na discussão e votação da proposta. Votaram a favor a Vice-Presidente e os Vereadores Paulo Silva, Paula Oliveira, Nelson Felgueiras, Sofia Ferreira e Ana Cotter. Abstiveram-se os Vereadores Bruno Fernandes, Ricardo Araújo, Vânia Dias da Silva e Hugo Ribeiro.",
                  "start": 15141,
                  "end": 16230,
                  "subject": {
                    "text": "VIMÁGUA - EMPRESA DE ÁGUA E SANEAMENTO DE GUIMARÃES E VIZELA, EIM, SA – MINUTA DO CONTRATO DE GESTÃO DO GESTOR PÚBLICO",
                    "start": 15166,
                    "end": 15284
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Environment"
                  ],
                  "theme": "Aprovação da Minuta do Contrato de Gestão do Gestor Público da Vimágua",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 15720,
                        "end": 15730
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "Paulo Silva",
                            "start": 16057,
                            "end": 16068
                          },
                          {
                            "text": "Paula Oliveira",
                            "start": 16070,
                            "end": 16084
                          },
                          {
                            "text": "Nelson Felgueiras",
                            "start": 16086,
                            "end": 16103
                          },
                          {
                            "text": "Sofia Ferreira",
                            "start": 16105,
                            "end": 16119
                          },
                          {
                            "text": "Ana Cotter",
                            "start": 16122,
                            "end": 16132
                          },
                          {
                            "text": "a Vice-Presidente",
                            "start": 16023,
                            "end": 16040
                          }
                        ],
                        "against": [],
                        "abstention": [
                          {
                            "text": "Bruno Fernandes",
                            "start": 16162,
                            "end": 16177
                          },
                          {
                            "text": "Ricardo Araújo",
                            "start": 16179,
                            "end": 16193
                          },
                          {
                            "text": "Vânia Dias da Silva",
                            "start": 16195,
                            "end": 16214
                          },
                          {
                            "text": "Hugo Ribeiro",
                            "start": 16217,
                            "end": 16229
                          }
                        ]
                      },
                      "non_voters": [
                        {
                          "text": "O Presidente da Câmara",
                          "start": 15752,
                          "end": 15774
                        }
                      ],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 15743,
                        "end": 15750,
                        "type": "majority"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_14",
                  "text": "ENTIDADES PARTICIPADAS – VIMÁGUA - EMPRESA DE ÁGUA E SANEAMENTO DE GUIMARÃES E VIZELA E.I.M. S.A. – PROPOSTA DE DESIGNAÇÃO DO FISCAL ÚNICO PARA O MANDATO 2021-2025 – Presente, para aprovação do órgão executivo e ulterior aprovação pela Assembleia Municipal, nos termos da alínea e) do n.º 1 do art.º 16.º dos Estatutos da Vimágua e do n.º 3 do artigo 26.º da Lei n.º 50/2012, de 31 de agosto, a proposta de designação da Sociedade “Armando Magalhães, Carlos Silva & Associados, SROC, Lda.” para o cargo de Fiscal Único da VIMÁGUA para o novo mandato dos órgãos sociais, aprovada em reunião da Assembleia Geral realizada no passado dia 22 de outubro, que se dá aqui por reproduzida e fica arquivada em pasta anexa ao livro de atas. DELIBERADO, POR MAIORIA, SUBMETER À APROVAÇÃO DA ASSEMBLEIA MUNICIPAL. O Presidente da Câmara não participou na votação da proposta por se considerar impedido, uma vez que pertence aos órgãos sociais da entidade. A Vice-Presidente da Câmara, Adelina Pinto, assumiu a presidência da reunião na discussão e votação da proposta. Votaram a favor a Vice-Presidente e os Vereadores Paulo Silva, Paula Oliveira, Nelson Felgueiras, Sofia Ferreira e Ana Cotter. Abstiveram-se os Vereadores Bruno Fernandes, Ricardo Araújo, Vânia Dias da Silva e Hugo Ribeiro.",
                  "start": 16232,
                  "end": 17512,
                  "subject": {
                    "text": "VIMÁGUA - EMPRESA DE ÁGUA E SANEAMENTO DE GUIMARÃES E VIZELA E.I.M. S.A. – PROPOSTA DE DESIGNAÇÃO DO FISCAL ÚNICO PARA O MANDATO 2021-2025",
                    "start": 16257,
                    "end": 16395
                  },
                  "topics": [
                    "Environment"
                  ],
                  "theme": "Submissão à AM da proposta de designação do Fiscal Único da Vimágua",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 16963,
                        "end": 16973
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "Paulo Silva",
                            "start": 17339,
                            "end": 17350
                          },
                          {
                            "text": "Paula Oliveira",
                            "start": 17352,
                            "end": 17366
                          },
                          {
                            "text": "Nelson Felgueiras",
                            "start": 17368,
                            "end": 17385
                          },
                          {
                            "text": "Sofia Ferreira",
                            "start": 17387,
                            "end": 17401
                          },
                          {
                            "text": "Ana Cotter",
                            "start": 17404,
                            "end": 17414
                          },
                          {
                            "text": "a Vice-Presidente",
                            "start": 17305,
                            "end": 17322
                          }
                        ],
                        "against": [],
                        "abstention": [
                          {
                            "text": "Bruno Fernandes",
                            "start": 17444,
                            "end": 17459
                          },
                          {
                            "text": "Ricardo Araújo",
                            "start": 17461,
                            "end": 17475
                          },
                          {
                            "text": "Vânia Dias da Silva",
                            "start": 17477,
                            "end": 17496
                          },
                          {
                            "text": "Hugo Ribeiro",
                            "start": 17499,
                            "end": 17511
                          }
                        ]
                      },
                      "non_voters": [
                        {
                          "text": "O Presidente da Câmara",
                          "start": 17034,
                          "end": 17056
                        }
                      ],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 16975,
                        "end": 16986,
                        "type": "majority"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_15",
                  "text": "ENTIDADES PARTICIPADAS – ASSOCIAÇÃO PARA A PROMOÇÃO DO DESENVOLVIMENTO SUSTENTÁVEL - LABORATÓRIO DA PAISAGEM DE\nGUIMARÃES - DESIGNAÇÃO DOS REPRESENTANTES DO MUNICÍPIO DE GUIMARÃES NOS ÓRGÃOS SOCIAIS – Presente a seguinte proposta: “Considerando a distribuição de funções e correspondentes competências que pretendo delegar nos membros do órgão Executivo instalado em 16 de outubro de 2021, torna-se necessário designar, nos termos dos respetivos Estatutos, os novos representantes do Município nos órgãos sociais da ASSOCIAÇÃO PARA A PROMOÇÃO DO DESENVOLVIMENTO SUSTENTÁVEL - LABORATÓRIO DA PAISAGEM DE GUIMARÃES. Para este efeito, ao abrigo do disposto na alínea oo), do n.º 1, do art.º 33.º, da Lei n.º 75/2013, de 12 de setembro, proponho: 1 - Que, de acordo com o n.º 1 do art.º 55.º do mesmo diploma legal, a designação dos elementos constantes do ponto 2 da presente proposta seja votada no seu conjunto. 2 - Que sejam designados como representantes do Município: 2.1 - No Conselho Diretivo, As Vereadoras Adelina Paula Mendes Pinto e Alice Sofia de Freitas Soares Ferreira Fernandes, e a Chefe ****************************** da Câmara Municipal de Guimarães, e *********************************************; 2.2 - No Conselho Fiscal, ***************************, Chefe **************************************** da Câmara Municipal de Guimarães. DELIBERADO POR UNANIMIDADE APROVAR O PONTO 1. DELIBERADO, POR ESCRUTÍNIO SECRETO E MAIORIA, APROVAR O PONTO 2, com sete votos a favor e quatro em branco.",
                  "start": 17514,
                  "end": 19018,
                  "subject": {
                    "text": "ASSOCIAÇÃO PARA A PROMOÇÃO DO DESENVOLVIMENTO SUSTENTÁVEL - LABORATÓRIO DA PAISAGEM DE\nGUIMARÃES - DESIGNAÇÃO DOS REPRESENTANTES DO MUNICÍPIO DE GUIMARÃES NOS ÓRGÃOS SOCIAIS",
                    "start": 17539,
                    "end": 17712
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Land Use Planning"
                  ],
                  "theme": "Designação dos representantes do Município nos órgãos sociais do Laboratório da Paisagem",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 18865,
                        "end": 18875
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 18875,
                            "end": 18875
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 18876,
                        "end": 18891,
                        "type": "unanimous"
                      }
                    },
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 18911,
                        "end": 18921
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 18921,
                            "end": 18921
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 18948,
                        "end": 18955,
                        "type": "majority"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_16",
                  "text": "TRÂNSITO – FIXAÇÃO E DIVULGAÇÃO DA TAXA DE ATUALIZAÇÃO TARIFÁRIA 2022 – RATIFICAÇÃO - Presente a seguinte proposta: “Na sequência da divulgação por parte da AMT – Autoridade da Mobilidade e dos Transportes e nos termos do disposto no n.º 2, do artigo 6.º, do n.º 2 do artigo 7.º, todos da Portaria n.º 298/2018, de 19 de novembro, na sua versão atual, e dos artigos 8.º e 9.º do Regulamento 430/2019, de 16 de maio, o Município de Guimarães, enquanto Autoridade de Transporte, deverá estabelecer e divulgar, até 15 de novembro de 2021, a Taxa de Atualização Tarifária, no âmbito da atualização tarifária regular para o transporte rodoviário público coletivo de passageiros, a vigorar a partir de 1 de janeiro de 2022. Esta terá como valor máximo a taxa de variação média do Índice de Preços no Consumidor, exceto habitação, nos 12 meses que decorrem entre outubro de 2020 e setembro de 2021, ou quando esta taxa é negativa, que nos termos dos dados publicitados pelo Instituto Nacional de Estatística, e divulgados pela AMT – Autoridade da Mobilidade e dos Transportes, é de 0,57%. Face ao exposto submete-se à consideração do Sr. Presidente a assunção, pelo Município de Guimarães, da Taxa de Atualização Tarifária, a vigorar para o ano de 2022, nos serviços de transporte rodoviário regular público coletivo de passageiros, da área geográfica sob sua tutela, no valor acima referido e sem fixar taxas diferenciadas, atento o artigo 8.º da Portaria e o artigos 5.º, 6.º, e 10.º do Regulamento, no caso 0,57%, bem como a divulgação, nos termos do documento em anexo, junto do operador da futura concessão do serviço público rodoviário de passageiros no concelho de Guimarães, GUIMABUS. A competência para a prática do presente ato é da Câmara Municipal de Guimarães, nos termos do disposto no artigo 33.º, n.º 1, alíneas e), do Anexo I à Lei n.º 75/2013, de 12 de setembro, mas em função na urgência e consequente insusceptibilidade de reunir aquele órgão em tempo útil, assiste ao Presidente da Câmara Municipal de Guimarães a faculdade de praticar esse ato, devendo o mesmo ser ratificado pela Câmara Municipal de Guimarães na primeira reunião realizada após a sua prática, conforme prescreve o n.º 3 do artigo 35.º do mesmo diploma legal.” O referido documento dá-se aqui por reproduzido e fica arquivado em pasta anexa ao livro de atas. DELIBERADO RATIFICAR POR UNANIMIDADE.",
                  "start": 19020,
                  "end": 21398,
                  "subject": {
                    "text": "FIXAÇÃO E DIVULGAÇÃO DA TAXA DE ATUALIZAÇÃO TARIFÁRIA 2022 – RATIFICAÇÃO",
                    "start": 19031,
                    "end": 19103
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Traffic, Transport, and Communications"
                  ],
                  "theme": "Fixação e divulgação da Taxa de Atualização Tarifária para 2022",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 21361,
                        "end": 21371
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 21371,
                            "end": 21371
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 21382,
                        "end": 21397,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_17",
                  "text": "ATIVIDADES ECONÓMICAS – PROGRAMA RETOMAR GUIMARÃES:\nALTERAÇÃO DOS BENEFICIÁRIOS DO PROGRAMA – Presente a seguinte proposta: “O programa Retomar Guimarães desenvolve-se nos termos do Regulamento Retomar Guimarães_ Programa Extraordinário de Apoio Direto à Economia local, aprovado pelos dois órgãos do Município e publicado no Diário da Républica através do Edital n.º 671/2021, de 16 de junho de 2021. Este regulamento define os critérios de atribuição de apoio financeiro às empresas dos setores de atividade mais afetados pela crise pandémica COVID – 19, afirmando-se como um complemento do Município às medidas nacionais que têm vindo a ser desenvolvidas no mesmo contexto. Os apoios são de caráter excecional e temporário, correspondendo a 50% das despesas efetivamente pagas pelas empresas a título de energia (eletricidade e gás) e ambiente (água, saneamento e resíduos sólidos), desde que as mesmas representem, mensalmente, um valor inferior ao período homólogo de 2019. Nos termos da alínea a) do n.º 1 do art.º 3.º do Regulamento em questão, são destinatários do programa os empresários e/ou e empresas que tenham como CAE uma das descritas o anexo I ao Regulamento. No âmbito da implementação do programa, vem agora a Associação do Comércio Tradicional de Guimarães (ACTG) solicitar que os empresários/empresas de Guimarães, que sejam detentores dos CAE a seguir identificados, passem a poder ser considerados beneficiários do referido Programa, desde que cumpridos todos os demais requisitos do regulamento: 47620 Comércio a retalho de jornais, revistas e artigos de papelaria, em estabelecimentos especializados; 47750 Comércio a retalho de produtos cosméticos e de higiene, em estabelecimentos especializados; 47761 Comércio a retalho de flores, plantas, sementes e fertilizantes, em estabelecimentos especializados; 56101 Restaurantes tipo tradicional; 56102 Restaurantes com lugares ao balcão; 56103 Restaurantes sem serviço de mesa; 56104 Restaurantes típicos; 56105 Restaurantes com espaço de dança; 56106 Confeção de refeições prontas a levar para casa; 56107 Restaurantes, n.e. (inclui atividades de restauração em meios móveis). Analisado o solicitado por aquela Associação entendemos que existem razões para considerar a proposta efetuada uma vez que os setores em questão, nomeadamente os que se referem à restauração foram, reconhecidamente, aqueles em que a atividade conheceu maiores restrições, quer legais, quer sanitárias, ao pleno exercício da sua atividade. Para que essa possibilidade seja efetiva, importa, além da integração de novos CAE, permitir que, para estas empresas, o prazo de candidatura tenha efeitos retroativos a janeiro de 2021, assim como, alargar o prazo de submissão de novas candidaturas e respetivas faturas correspondentes aos encargos mensais, contemplados no regulamento, até 31 de março de 2022. Nestes termos, e porque esta abrangência não implica uma alteração ao Regulamento em si, mas apenas ao seu Anexo e à concessão de um novo prazo para apresentação das candidaturas pelos novos beneficiários, coloca-se à consideração superior que seja apresentada uma proposta à Câmara Municipal para admissão dos empresários/empresas de Guimarães, que sejam detentores dos CAE supra identificados, para posterior aprovação pela Assembleia Municipal, considerando a natureza dos benefícios que se pretende conceder a estes novos beneficiários e que o Regulamento tinha, igualmente, sido aprovado pelos dois órgãos do Município.” DELIBERADO POR UNANIMIDADE SUBMETER À APROVAÇÃO DA ASSEMBLEIA MUNICIPAL.",
                  "start": 21400,
                  "end": 24950,
                  "subject": {
                    "text": "PROGRAMA RETOMAR GUIMARÃES:\nALTERAÇÃO DOS BENEFICIÁRIOS DO PROGRAMA",
                    "start": 21424,
                    "end": 21491
                  },
                  "topics": [
                    "Economic Activities"
                  ],
                  "theme": "Submissão à AM da alteração dos beneficiários do programa Retomar Guimarães",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 24878,
                        "end": 24888
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 24888,
                            "end": 24888
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 24889,
                        "end": 24904,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_18",
                  "text": "ATIVIDADES ECONÓMICAS – RELATÓRIO DE ANÁLISE DE ATRIBUIÇÃO DE APOIOS NÃO REEMBOLSÁVEIS PREVISTOS NO REGULAMENTO DO PROGRAMA “RETOMAR GUIMARÃES — PROGRAMA EXTRAORDINÁRIO DE APOIO DIRETO À ECONOMIA LOCAL” – EDITAL N.º 671/2021 DE 16 DE JUNHO – REVOGAÇÃO DA DELIBERAÇÃO DE 4 DE NOVEMBRO DE 2021 E NOVA APROVAÇÃO DO RELATÓRIO DE ANÁLISE – Presente a seguinte proposta: “O programa Retomar Guimarães desenvolve-se nos termos do Regulamento Retomar Guimarães_ Programa Extraordinário de Apoio Direto à Economia local, aprovado pelos dois órgãos do Município e publicado no Diário da República através do Edital n.º 671/2021, de 16 de junho de 2021. O regulamento definiu os critérios de atribuição de apoio financeiro, não reembolsável, às empresas dos setores de atividade mais afetados pela crise pandémica COVID-19, afirmando-se como um complemento do Município às medidas nacionais que têm vindo a ser desenvolvidas no mesmo contexto. Os apoios são de carácter excecional e temporário, correspondendo a 50% das despesas efetivamente pagas pelas empresas a título de energia (eletricidade e gás) e ambiente (água, saneamento e resíduos sólidos), desde que as mesmas representem, mensalmente, um valor inferior ao período homólogo de 2019. Na reunião do passado dia 4 de novembro foi aprovada, pelo executivo municipal, uma proposta designada “ATRIBUIÇÃO DE APOIOS NÃO REEMBOLSÁVEIS PREVISTOS NO REGULAMENTODO PROGRAMA “RETOMAR GUIMARÃES — PROGRAMA EXTRAORDINÁRIO DE APOIO DIRETO À ECONOMIA LOCAL” – EDITAL N.º 671/2021 DE 16 DE JUNHO – 1º RELATÓRIO DE ANÁLISE”. Contudo, por lapso, esta deliberação não foi acompanhada, à data, dos documentos de despesa do valor associado ao pagamento das comparticipações financeiras, razão pela qual será necessário que o executivo aprove, novamente, os termos daquela proposta, agora devidamente acompanhada dos documentos de suporte da despesa. Assim, e em face do supra exposto, coloca-se à consideração superior que seja apresentada a reunião de câmara uma proposta para: 1 – revogação da deliberação tomada em reunião do passado dia 4 de novembro, atrás referida; 2 – que, em consequência, seja novamente deliberado: 1) Aprovar, para comparticipação, as faturas identificadas como “validadas”, na tabela anexa; 2) Indeferir as faturas não validadas, pelos motivos identificados na tabela; 3) Autorizar o pagamento das comparticipações financeiras não reembolsáveis, previstas no art.º 4.º do regulamento “Retomar Guimarães – Programa Extraordinário de Apoio Direto à Economia Local” às faturas validadas, no valor de €29.324,81. No anexo I desta informação pode-se verificar uma sintetização do programa até à presente data, incluindo estatísticas quanto à natureza dos beneficiários por setor de atividade. Relativamente às faturas submetidas pelas empresas/empresários, apresenta-se no anexo II, uma tabela que descreve, por ordem cronológica de receção de candidaturas, os beneficiários que apresentaram faturas, o montante por cada uma delas, o tipo de consumo associado, o mês a que diz respeito, assim como, a proposta de validação ou de não validação, sendo que no caso de validação, o valor proposto para comparticipação. À consideração superior.” Os referidos documentos dão-se aqui por reproduzidos e ficam arquivados em pasta anexa ao livro de atas. DELIBERADO APROVAR POR UNANIMIDADE.",
                  "start": 24952,
                  "end": 28286,
                  "subject": {
                    "text": "RELATÓRIO DE ANÁLISE DE ATRIBUIÇÃO DE APOIOS NÃO REEMBOLSÁVEIS PREVISTOS NO REGULAMENTO DO PROGRAMA “RETOMAR GUIMARÃES — PROGRAMA EXTRAORDINÁRIO DE APOIO DIRETO À ECONOMIA LOCAL” – EDITAL N.º 671/2021 DE 16 DE JUNHO – REVOGAÇÃO DA DELIBERAÇÃO DE 4 DE NOVEMBRO DE 2021 E NOVA APROVAÇÃO DO RELATÓRIO DE ANÁLISE",
                    "start": 24976,
                    "end": 25284
                  },
                  "topics": [
                    "Economic Activities"
                  ],
                  "theme": "Revogação da deliberação de 2021-11-04 e aprovação do relatório de análise do programa Retomar Guimarães",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 28251,
                        "end": 28261
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 28261,
                            "end": 28261
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 28270,
                        "end": 28285,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_19",
                  "text": "EDUCAÇÃO – TEACH FOR PORTUGAL ASSOCIAÇÃO - PROJETO TEACH FOR ALL – PROGRAMA DE DESENVOLVIMENTO DE LIDERANÇA NOS AGRUPAMENTOS DE ESCOLAS DE S. TORCATO, FERNANDO TÁVORA E ABAÇÃO, DENOMINADO \"PROGRAMA\" - Presente a seguinte informação: “O Município de Guimarães, no âmbito das competências em matéria de Educação, e de acordo com o plasmado no seu Plano Educativo Municipal, elegeu como um dos objetivos a aposta num sistema de educação igualitário, que promova e possibilite às escolas e aos alunos o desenvolvimento e a participação em projetos educativos que visem a construção de cidadãos mais interventivos, com apropriação do seu território e do mundo e com competências adequadas ao perfil do aluno do século. XXI. Ao longo dos últimos anos têm sido assumidos uma série de projetos para o pré-escolar e 1º ciclo que tentam atenuar ou eliminar as desigualdades que as nossas crianças trazem à partida. Verificamos, entretanto, que os alunos do 2º ciclo sentiam a falta dos projetos de participação e nesta linha de atuação surge o projeto Teach for All, promovido pela Associação Teach for Portugal que visa a promoção da educação em projetos de combate às desigualdades educativas e de garante do acesso a uma educação de qualidade e de equidade para as crianças e jovens inseridos em comunidades social, económico e culturalmente desfavorecidas. Dada a natureza deste projeto, em fevereiro de 2020, a Câmara Municipal celebrou com a Associação Teach for Portugal e o Agrupamento de Escolas de Vale de S. Torcato, um Protocolo de Colaboração para a implementação do projeto, com uma duração de dois anos letivos. Tendo em conta os resultados obtidos no processo educativo daquele território, a Câmara Municipal considerou ser de dar continuidade a este projeto no Agrupamento de Escolas de Vale de S. Torcato e alargar a sua implementação aos agrupamentos Fernando Távora e Abação. De referir ainda que, no ano letivo 2021/2022 e 2022/2023, o Projeto Teach for Portugal terá como parceiro para além da Câmara Municipal a Fundação Belmiro de Azevedo, pelo contributo que este trabalho representa no combate às desigualdades educativas. Em face do exposto, propõe-se, nos termos da al. u) do n.º 1 do art.º 33.º do Anexo I da Lei nº 75/2013, de 12 de setembro na sua versão atual, que seja celebrado um Protocolo de Cooperação com a Associação Teach for Portugal e a atribuição de um apoio financeiro àquela entidade para a implementação do projeto nos três agrupamentos de escolas acima referidos. O valor total do apoio é de €36.000, a transferir em 4 tranches de €9.000/cada, repartido da seguinte forma: dezembro de 2021, junho de 2022, dezembro de 2022 e junho de 2023. Em face do exposto solicita-se despacho de autorização de cabimento e compromisso daquele montante. Mais se informa que a despesa tem cabimento na rubrica:2.1.1.5801 e que o gestor do Contrato nos termos do art.º 29.º do REO é Helena Pinto.” A minuta do Protocolo de Cooperação dá-se aqui por reproduzida e fica arquivada em pasta anexa ao livro de atas. DELIBERADO APROVAR POR UNANIMIDADE.",
                  "start": 28288,
                  "end": 31355,
                  "subject": {
                    "text": "TEACH FOR PORTUGAL ASSOCIAÇÃO - PROJETO TEACH FOR ALL – PROGRAMA DE DESENVOLVIMENTO DE LIDERANÇA NOS AGRUPAMENTOS DE ESCOLAS DE S. TORCATO, FERNANDO TÁVORA E ABAÇÃO, DENOMINADO \"PROGRAMA\"",
                    "start": 28299,
                    "end": 28486
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Education and Vocational Training",
                    "External Cooperation and International Relations"
                  ],
                  "theme": "Aprovação do Protocolo de Cooperação entre o Município e a Teach for Portugal",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 31320,
                        "end": 31330
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 31330,
                            "end": 31330
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 31339,
                        "end": 31354,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_20",
                  "text": "EDUCAÇÃO – ATRIBUIÇÃO DE APOIOS AOS ALUNOS DO 1.º CEB PARA AQUISIÇÃO DE LIVROS DE FICHAS E/OU CADERNOS DE ATIVIDADES – ANO LETIVO 2021/2022 – RETIFICAÇÃO DA DELIBERAÇÃO DE CÂMARA DE 29 DE JULHO DE 2021 – Presente a seguinte proposta: “Como é de conhecimento superior, por deliberação de Câmara de 29 de julho último, procedeu-se à atribuição de apoios aos alunos do 1.º CEB para aquisição de livros de fichas e/ou cadernos de atividades para o ano letivo 2021/2022, mediante transferência de verbas para os respetivos agrupamentos de escolas num total de €164.003,87. A transferência daquele montante teve por base os valores atribuídos no ano letivo anterior, pelo que, em face dos comprovativos de despesa apresentados até ao momento, se verifica a necessidade de proceder ao reforço de verba em alguns agrupamentos de escolas e de devolução por outros, conforme discriminado na tabela em anexo. Assim, e perante o exposto, propõe-se que se proceda à retificação da deliberação de Câmara supramencionada e seja dado despacho de autorização de cabimento e compromisso no valor €2.419,66 - rubrica: 2.1.2.6001. Mais se informa que a gestora do contrato, nos termos do artigo 29º do Regulamento de Execução Orçamental de 2021, é ************. À consideração superior.” A referida tabela dá-se aqui por reproduzida e fica arquivada em pasta anexa ao livro de atas. DELIBERADO APROVAR POR UNANIMIDADE.",
                  "start": 31357,
                  "end": 32755,
                  "subject": {
                    "text": "ATRIBUIÇÃO DE APOIOS AOS ALUNOS DO 1.º CEB PARA AQUISIÇÃO DE LIVROS DE FICHAS E/OU CADERNOS DE ATIVIDADES – ANO LETIVO 2021/2022 – RETIFICAÇÃO DA DELIBERAÇÃO DE CÂMARA DE 29 DE JULHO DE 2021",
                    "start": 31368,
                    "end": 31558
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Education and Vocational Training",
                    "Social Action"
                  ],
                  "theme": "Retificação da deliberação de 2021-07-29 relativa à atribuição de apoios ao 1.º CEB",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 32720,
                        "end": 32730
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 32730,
                            "end": 32730
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 32739,
                        "end": 32754,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_21",
                  "text": "SAÚDE – TESTES DE ANTIGÉNIO REALIZADOS EM SETEMBRO E OUTUBRO\nDE 2021 – RATIFICAÇÃO – Presente a seguinte informação: “Considerando: O número crescente de infetados no concelho de Guimarães; A dificuldade crescente da Autoridade de Saúde Pública em dar resposta em tempo útil ao atual surto epidemiológico; As solicitações expressas pela Autoridade de Saúde Pública no sentido do recurso urgente aos testes rápidos, designadamente na comunidade escolar ou sempre que se declare um surto; As orientações gerais da DGS para aumentar o número de testes realizados; As competências municipais em matéria de salvaguarda da saúde dos seus trabalhadores, mormente das centenas que trabalham em contextos escolares; As inúmeras solicitações de várias instituições como creches, outras valências de IPSS e cidadãos anónimos; As equipas multidisciplinares que, no terreno, precisam de encontrar soluções rápidas para quebrar cadeias de contágio. Afigurou-se urgente e inadiável proceder à contratação de serviços de testagem rápida (Testes de deteção de antigénio do SARS-CoV-2), a realizar em articulação entre a Câmara Municipal, a Autoridade de Saúde Pública e o ACES do Alto Ave. Nos termos do caderno de encargos do procedimento de aquisição de serviços adjudicado em 2020 para realização de até 10.000 testes de antigénio, os cidadãos ou grupos de cidadãos a testar serão indicados pelo Município de Guimarães, mediante deliberação municipal ou aconselhamento expresso da Autoridade de Saúde. Não se afigurando viável que a Câmara Municipal delibere aprovar os testes previamente à sua realização, submete-se, para ratificação, a lista dos testes realizados durante os meses de setembro e outubro de 2021: \n\n————————————————————————\nSETEMBRO E OUTUBRO DE 2021,Testes (nº)\nPosto móvel Senhora da Guia (setembro e outubro),1 059\nRealizados até agosto de 2021,5 135\nTOTAL,6 194\n—————————————————————————  DELIBERADO APROVAR POR UNANIMIDADE.",
                  "start": 32757,
                  "end": 34689,
                  "subject": {
                    "text": "TESTES DE ANTIGÉNIO REALIZADOS EM SETEMBRO E OUTUBRO\nDE 2021 – RATIFICAÇÃO",
                    "start": 32765,
                    "end": 32839
                  },
                  "topics": [
                    "Health"
                  ],
                  "theme": "Ratificação da lista dos testes de antigénio realizados em setembro e outubro de 2021",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 34654,
                        "end": 34664
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 34664,
                            "end": 34664
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 34673,
                        "end": 34688,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_22",
                  "text": "AÇÃO SOCIAL – RATIFICAÇÃO DOS APOIOS CONCEDIDOS POR CONTA DO FUNDO DE MANEIO DE OUTUBRO DE 2021 - Presente a seguinte informação: “Por deliberação de 21 de dezembro de 2020 a Câmara Municipal aprovou a constituição de um Fundo de Maneio destinado a acorrer, com oportunidade, ao pagamento com caráter de urgência, dos apoios a conceder no âmbito da alínea a) do artigo 2º do Regulamento Municipal para Atribuição de Apoios a Pessoas em Situação de Vulnerabilidade. Importa, assim, submeter a ratificação os apoios entretanto concedidos por conta deste Fundo de Maneio, conforme constam do mapa que se anexa.” O referido mapa dá-se aqui por reproduzido e fica arquivado em pasta anexa ao livro de atas. DELIBERADO RATIFICAR POR UNANIMIDADE.",
                  "start": 34691,
                  "end": 35430,
                  "subject": {
                    "text": "RATIFICAÇÃO DOS APOIOS CONCEDIDOS POR CONTA DO FUNDO DE MANEIO DE OUTUBRO DE 2021",
                    "start": 34705,
                    "end": 34786
                  },
                  "topics": [
                    "Social Action"
                  ],
                  "theme": "Ratificação dos apoios concedidos por conta do fundo de maneio de outubro de 2021",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 35393,
                        "end": 35403
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 35403,
                            "end": 35403
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 35414,
                        "end": 35429,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_23",
                  "text": "AÇÃO SOCIAL – CASTREJA – COOPERATIVA DE APOIO SOCIAL E CULTURAL, CRL - CEDÊNCIA DE AUTOCARRO – RATIFICAÇÃO - Presente, para ratificação, o despacho do Presidente da Câmara que disponibilizou, à CASTREJA – Cooperativa de Apoio Social e Cultural, CRL, o transporte, em autocarro, dos idosos, no dia 18 de novembro, a Santiago de Compostela. DELIBERADO RATIFICAR POR UNANIMIDADE.",
                  "start": 35432,
                  "end": 35808,
                  "subject": {
                    "text": "CASTREJA – COOPERATIVA DE APOIO SOCIAL E CULTURAL, CRL - CEDÊNCIA DE AUTOCARRO – RATIFICAÇÃO",
                    "start": 35446,
                    "end": 35538
                  },
                  "topics": [
                    "Traffic, Transport, and Communications",
                    "Culture"
                  ],
                  "theme": "Cedência de autocarro à Castreja",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 35771,
                        "end": 35781
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 35781,
                            "end": 35781
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 35792,
                        "end": 35807,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_24",
                  "text": "AÇÃO SOCIAL – MOVEBRITO – PROJETO DE INTERVENÇÃO SOCIAL - CEDÊNCIA DE AUTOCARRO – Presente a seguinte proposta: “A MoveBrito – Projeto de Intervenção Social solicitou a colaboração do município através da cedência de um autocarro, para efetuar o transporte dos idosos, no dia 18 de dezembro, a Priscos. Assim, ao abrigo do disposto na alínea u) do n.º 1 do art.º 33.º do Anexo I da Lei n.º 75/2013, de 12 de setembro, e não haver inconveniente para os serviços a disponibilização do autocarro em causa, por meu despacho datado de 8 de novembro de 2019, deferi o pedido. Sendo uma competência da Câmara Municipal a atribuição deste tipo de apoios, submete-se à aprovação do Executivo Camarário o transporte solicitado.” DELIBERADO APROVAR POR UNANIMIDADE.",
                  "start": 35810,
                  "end": 36564,
                  "subject": {
                    "text": "MOVEBRITO – PROJETO DE INTERVENÇÃO SOCIAL - CEDÊNCIA DE AUTOCARRO",
                    "start": 35824,
                    "end": 35889
                  },
                  "topics": [
                    "Traffic, Transport, and Communications",
                    "Social Action"
                  ],
                  "theme": "Cedência de autocarro à MoveBrito",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 36529,
                        "end": 36539
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 36539,
                            "end": 36539
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 36548,
                        "end": 36563,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_25",
                  "text": "CULTURA – FESTAS NICOLINAS 2021 – APOIOS A CONCEDER – Presente a seguinte proposta. “Na sequência dos pedidos formulados pela Associação de Antigos Estudantes do Liceu de Guimarães (AAELG) e pela Comissão de Festas Nicolinas 2021, proponho, nos termos da alínea u) do n.º 1 do art.º 33.º do Anexo I da Lei n.º 75/2013, de 12 de setembro, na sua atual redação, a atribuição dos seguintes apoios financeiros e logísticos, considerados essenciais à realização da próxima edição das Festas Nicolinas, como habitualmente de 29 de novembro a 7 de dezembro: Atribuição, à AAELG, de um subsídio de €1.500,00, para comparticipação nas despesas associadas à organização das Danças de S. Nicolau (6 de dezembro); Atribuição, à Comissão de Festas Nicolinas 2021, de um subsídio de €2.500,00, para comparticipação nas despesas associadas à organização das Festas Nicolinas 2021 (29 de novembro a 7 de janeiro), subsídio a pagar à AAELG, dada a natureza ad hoc da referida Comissão de Festas; Atribuição do Prémio Câmara Municipal de Guimarães, composto por um conjunto obras didáticas a atribuir à Escola donde provenham os autores do melhor carro do cortejo das Maçãzinhas, de acordo com proposta aprovada pela Câmara Municipal em 2001; Serviço de viatura pesada com grua/pinça para o enterro do Pinheiro (a única forma de prestar este apoio passa por contratação externa, que importa num custo estimado de €990,00 + IVA); Cedência de viaturas para o cortejo das Maçãzinhas, em horário a combinar com os serviços e de acordo com as respetivas disponibilidades; Licenciamento e assunção das taxas dos condicionamentos de trânsito associados aos vários números das Festas Nicolinas, designadamente dos cortejos das Moinas, Pregão Maçãzinhas e do Pinheiro, incluindo o pedido de emissão de parecer da autoridade policial (PSP); Licenciamento e assunção das taxas de ocupação de espaço público e da emissão da Licença especial do Ruído; Pagamento do Serviço da Polícia de Segurança Pública no que concerne aos cortes de trânsito e ao policiamento/acompanhamento do “Cortejo do Pinheiro” e o de pré-posicionamento de meios de socorro assegurado pela corporação local de bombeiros; Oferta de camélias, se disponíveis no Horto Municipal, para decorar as capas e as janelas durante o cortejo das Maçãzinhas; Pagamento de trabalho extraordinário que venha a revelar-se indispensável à prestação destes apoios.” DELIBERADO APROVAR POR UNANIMIDADE.",
                  "start": 36566,
                  "end": 38991,
                  "subject": {
                    "text": "FESTAS NICOLINAS 2021 – APOIOS A CONCEDER",
                    "start": 36576,
                    "end": 36617
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Heritage",
                    "Culture"
                  ],
                  "theme": "Atribuição de apoios à AAELG e à Comissão de Festas Nicolinas 2021",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 38956,
                        "end": 38966
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 38966,
                            "end": 38966
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 38975,
                        "end": 38990,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_26",
                  "text": "CULTURA – ASSOCIAÇÃO DOS AMIGUINHOS DO MUSEU ALBERTO SAMPAIO – EDIÇÃO DE “A FORÇA DA PALAVRA” - ATRIBUIÇÃO DE SUBSÍDIO – Presente a seguinte proposta: “No âmbito das cerimónias com que diversas instituições Vimaranenses pretenderam homenagear a figura do Monsenhor *************************** por ocasião da sua jubilação, a Associação dos Amiguinhos do Museu de Alberto Sampaio entendeu editar a obra “A Força da Palavra”. Prefaciada pelo Cardeal José Tolentino de Mendonça, a obra reúne memórias da vivência do Monsenhor *************************** em Guimarães e compila as crónicas que publicou no Jornal O Conquistador ao longo de mais de três décadas, um repositório com um relevante interesse cultural e historiográfico, uma vez que abordam os principais acontecimentos que, na ótica do autor, marcaram a História de Guimarães neste período temporal. Assim, considerando o inequívoco interesse público de que se reveste a obra em apreço, proponho, nos termos da alínea u) do n.º 1 do art.º 33.º do Anexo I da Lei n.º 75/2013, de 12 de setembro, na sua atual redação, a atribuição, à Associação dos Amiguinhos do Museu Alberto Sampaio, de um subsídio de €7.623,00, destinado a suportar os custos de edição de “A Força da Palavra”, com autoria de José Maria Lima de Carvalho.” DELIBERADO APROVAR POR\nUNANIMIDADE.",
                  "start": 38993,
                  "end": 40310,
                  "subject": {
                    "text": "ASSOCIAÇÃO DOS AMIGUINHOS DO MUSEU ALBERTO SAMPAIO – EDIÇÃO DE “A FORÇA DA PALAVRA” - ATRIBUIÇÃO DE SUBSÍDIO",
                    "start": 39003,
                    "end": 39111
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Culture"
                  ],
                  "theme": "Atribuição de subsídio à Associação dos Amiguinhos do Museu Alberto Sampaio",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 40275,
                        "end": 40285
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 40285,
                            "end": 40285
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 40298,
                        "end": 40309,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_27",
                  "text": "CULTURA – CORPO NACIONAL DE ESCUTAS – AGRUPAMENTO Nº 428 ABAÇÃO - CEDÊNCIA DE AUTOCARRO – Presente a seguinte proposta: “O Corpo Nacional de Escutas – Agrupamento Nº 428 Abação solicitou a colaboração do Município através da cedência de um autocarro, para efetuar o transporte dos seus elementos, nos dias 20 e 21 de novembro, à Serra da Estrela. Considerando que se trata de uma deslocação no âmbito de uma atividade escutista e, não havendo inconveniente para os serviços a disponibilização da viatura em causa, por despacho datado de 4 de novembro de 2021, foi proposto deferir o pedido. Sendo uma competência da Câmara Municipal de Guimarães, a atribuição deste tipo de apoios, submete-se à aprovação do Executivo Camarário o transporte solicitado.” DELIBERADO APROVAR POR UNANIMIDADE.",
                  "start": 40312,
                  "end": 41101,
                  "subject": {
                    "text": "CORPO NACIONAL DE ESCUTAS – AGRUPAMENTO Nº 428 ABAÇÃO - CEDÊNCIA DE AUTOCARRO",
                    "start": 40322,
                    "end": 40399
                  },
                  "topics": [
                    "Traffic, Transport, and Communications"
                  ],
                  "theme": "Cedência de autocarro ao CNE - Agrupamento n.º 28 Abação",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 41066,
                        "end": 41076
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 41076,
                            "end": 41076
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 41085,
                        "end": 41100,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_28",
                  "text": "DESPORTO – ATRIBUIÇÃO DE SUBSÍDIO AO CLUBE DESPORTIVO XICO ANDEBOL PARA REALIZAÇÃO DOS EVENTOS DESPORTIVOS FESTAND E TORNEIO DE VETERANOS – REVISÃO DO CONTRATO-PROGRAMA – Presente a seguinte proposta: “A Câmara Municipal, em sua reunião de 25 de janeiro de 2021, deliberou atribuir um subsídio, no valor total de €12.000,00, ao Clube Desportivo Xico Andebol com a finalidade de comparticipar a realização dos três Torneios de Andebol Festand e da Fase Final do Campeonato Nacional de Veteranos de Andebol. Sucede que este clube desportivo comunicou ao Município de Guimarães que não poderá realizar a Fase Final do Campeonato Nacional de Veteranos de Andebol, devido ao facto de esta competição ter sido cancelada pela Federação Portuguesa de Andebol. O valor do subsídio aprovado para todos os eventos não cobre a totalidade das despesas com a sua organização. Assim, numa reunião entre as duas entidades, ficou estabelecido que para os três Torneios Festand o valor do subsídio é de €8.000,00, sendo o remanescente, no montante de €4.000,00, para a Fase Final do Campeonato Nacional de Veteranos de Andebol. Em face da alteração ocorrida, proponho que a Câmara Municipal delibere aprovar uma revisão do contrato-programa inicial, alterando o seu objeto, bem como a respetiva comparticipação, passando a constar da sua cláusula 1ª (Objeto) a realização dos três Torneios de Andebol Festand e da cláusula 3ª (Comparticipação Financeira) o valor de €8.000,00.” DELIBERADO APROVAR POR UNANIMIDADE.",
                  "start": 41103,
                  "end": 42598,
                  "subject": {
                    "text": "ATRIBUIÇÃO DE SUBSÍDIO AO CLUBE DESPORTIVO XICO ANDEBOL PARA REALIZAÇÃO DOS EVENTOS DESPORTIVOS FESTAND E TORNEIO DE VETERANOS – REVISÃO DO CONTRATO-PROGRAMA",
                    "start": 41114,
                    "end": 41271
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Sports"
                  ],
                  "theme": "Revisão do Contrato Programa para atribuição de subsídio ao Clube Desportivo Xico Andebol",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 42563,
                        "end": 42573
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 42573,
                            "end": 42573
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 42582,
                        "end": 42597,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_29",
                  "text": "DESPORTO – CLUBE DESPORTIVO XICO ANDEBOL - CEDÊNCIA DE AUTOCARRO – RATIFICAÇÃO – Presente, para ratificação, o despacho do Presidente da Câmara que disponibilizou, ao Clube Desportivo Xico Andebol, o transporte, em autocarro, da equipa feminina, no passado dia 9 de outubro, a Santa Maria da Feira, para participação num torneio. DELIBERADO RATIFICAR POR UNANIMIDADE.",
                  "start": 42600,
                  "end": 42967,
                  "subject": {
                    "text": "CLUBE DESPORTIVO XICO ANDEBOL - CEDÊNCIA DE AUTOCARRO – RATIFICAÇÃO",
                    "start": 42611,
                    "end": 42678
                  },
                  "topics": [
                    "Traffic, Transport, and Communications",
                    "Sports"
                  ],
                  "theme": "Cedência de autocarro ao Clube Desportivo Xico Andebol",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 42930,
                        "end": 42940
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 42940,
                            "end": 42940
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 42951,
                        "end": 42966,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_30",
                  "text": "DESPORTO – OS CONQUISTADORES – MOTO CLUBE DE GUIMARÃES – ALTERAÇÃO DO OBJETO DO CONTRATO PROGRAMA DE DESENVOLVIMENTO DESPORTIVO – Presente a seguinte proposta: “A associação “Os Conquistadores – Moto Clube de Guimarães” tem prevista a realização, em 2021, da sua Concentração Motard de Guimarães, evento que será apoiado pela Câmara Municipal, conforme aprovado por deliberações de 27 de janeiro de 2020 e de 25 de janeiro de 2021. Com efeito, a Pandemia do COVID-19 obrigou ao adiamento daquele evento por duas vezes, de 2020 para 202. Contudo, este ano, na data prevista para a sua realização (julho de 2021), as orientações da Direção Geral da Saúde eram ainda muito restritivas para este tipo de evento, que congrega um elevado número de participantes, pelo que este evento acabou por ser cancelado, havendo, ainda assim, a expetativa de que se possa realizar no próximo ano. Entretanto, a Associação veio solicitar nova alteração do objeto daquele Contrato Programa de Desenvolvimento Desportivo, substituindo-o pela organização do Moto Rali Turístico de Guimarães, inserido no Campeonato Nacional da especialidade, que se realiza nos dias 6 e 7 de novembro, em Guimarães, esperando-se a estadia de mais de 100 participantes. Neste sentido, e considerando o manifesto interesse deste novo evento, proponho a alteração da Cláusula 1ª (Objeto) do referido contrato-programa, passando a constar que o seu objeto consiste na realização do Moto Rali Turístico de Guimarães, que se realizou nos dias 6 e 7 de novembro de 2021, mantendo-se as restantes cláusulas.” DELIBERADO APROVAR POR UNANIMIDADE.",
                  "start": 42969,
                  "end": 44567,
                  "subject": {
                    "text": "OS CONQUISTADORES – MOTO CLUBE DE GUIMARÃES – ALTERAÇÃO DO OBJETO DO CONTRATO PROGRAMA DE DESENVOLVIMENTO DESPORTIVO",
                    "start": 42980,
                    "end": 43096
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Sports"
                  ],
                  "theme": "Alteração do objeto do Contrato Programa de desenvolvimento desportivo com Moto Clube Os Conquistadores",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 44532,
                        "end": 44542
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 44542,
                            "end": 44542
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 44551,
                        "end": 44566,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_31",
                  "text": "DESPORTO – DELEGAÇÃO DISTRITAL DE BRAGA DA ASSOCIAÇÃO PORTUGUESA DE DEFICIENTES - ATRIBUIÇÃO DE SUBSÍDIO – Presente a seguinte proposta: “A Delegação Distrital de Braga da Associação Portuguesa de Deficientes tem uma equipa de Basquetebol em Cadeira de Rodas, e um dos seus atletas é o Vimaranense Hélder Freitas, atleta internacional português, que já esteve presente em dois europeus disputados na República Checa e na Bulgária e que agora irá representar esta associação distrital. A equipa de basquetebol da Delegação Distrital de Braga da Associação Portuguesa de Deficientes é Tetra Campeã Nacional da modalidade, pretende um subsídio para apoiar o atleta em causa, de forma a manter-se no grupo de elite do Basquetebol em Cadeira de Rodas Português, onde constam várias convocatórias para a seleção nacional. Neste sentido, proponho, ao abrigo do nº 6 do art.º 2º do Regulamento de Atribuição de Apoios às Associações Desportivas de Guimarães, a concessão de um subsídio no valor de €2.000,00 para esta associação.” DELIBERADO APROVAR POR UNANIMIDADE.",
                  "start": 44569,
                  "end": 45627,
                  "subject": {
                    "text": "DELEGAÇÃO DISTRITAL DE BRAGA DA ASSOCIAÇÃO PORTUGUESA DE DEFICIENTES - ATRIBUIÇÃO DE SUBSÍDIO",
                    "start": 44580,
                    "end": 44673
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Sports"
                  ],
                  "theme": "Atribuição de subsídio à APD Braga",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 45592,
                        "end": 45602
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 45602,
                            "end": 45602
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 45611,
                        "end": 45626,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_32",
                  "text": "DESPORTO - ATRIBUIÇÃO DE SUBSÍDIO À ANDDI PARA A PARTICIPAÇÃO NO 3º CAMPEONATO DA EUROPA SÍNDROME DE DOWN E NO 4º CAMPEONATO DA EUROPA DE ANDEBOL VIRTUS – REVISÃO DO CONTRATO-PROGRAMA – Presente a seguinte proposta: “A Câmara Municipal, em sua reunião de 13 de setembro de 2021, deliberou atribuir um subsídio, no valor total de €5.480,00 à ANDDI PORTUGAL (Associação Nacional de Desporto para Desenvolvimento Intelectual) com a finalidade de comparticipar a participação de4 atletas vimaranenses no 3.º Campeonato da Europa Síndrome de Down, em Ferrara – Itália, e de 1 atleta vimaranense no Campeonato da Europa de Andebol VRTUS, em Roma – Itália. O valor do subsídio aprovado corresponde aos custos de inscrição e das viagens dos atletas, no montante de €1.170,00/participante relativo ao 3.º Campeonato da Europa Síndrome de Down, em Ferrara – Itália, e de €800,00/participante relativo ao Campeonato da Europa de Andebol VIRTUS, em Roma – Itália. Entretanto, a ANDDI – PORTUGAL veio comunicar que o Campeonato da Europa de Andebol VIRTUS foi adiado para 2022, tendo o 3.º Campeonato da Europa Síndrome de Down sido realizado entre os dias 4 e 11 de outubro de 2021. Em face da alteração ocorrida, proponho que a Câmara Municipal delibere aprovar uma revisão do contrato-programa inicial, alterando a sua cláusula 6ª (Vigência), passando a constar que o prazo de vigência do contrato termina em 31 de dezembro de 2022.” DELIBERADO APROVAR POR UNANIMIDADE.",
                  "start": 45629,
                  "end": 47088,
                  "subject": {
                    "text": "ATRIBUIÇÃO DE SUBSÍDIO À ANDDI PARA A PARTICIPAÇÃO NO 3º CAMPEONATO DA EUROPA SÍNDROME DE DOWN E NO 4º CAMPEONATO DA EUROPA DE ANDEBOL VIRTUS – REVISÃO DO CONTRATO-PROGRAMA",
                    "start": 45640,
                    "end": 45812
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Sports"
                  ],
                  "theme": "Atribuição de subsídio à ANDDI Portugal",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 47053,
                        "end": 47063
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 47063,
                            "end": 47063
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 47072,
                        "end": 47087,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_33",
                  "text": "DESPORTO – BERÇO SPORT CLUBE - CEDÊNCIA DE AUTOCARRO – RATIFICAÇÃO – Presente, para ratificação, o despacho do Presidente da Câmara que disponibilizou, ao Berço Sport Clube, o transporte, em autocarro, da equipa sénior, no passado dia 7 de novembro, a Santa Marta de Penaguião, para participação numa jornada do Campeonato de Portugal. DELIBERADO RATIFICAR POR UNANIMIDADE.",
                  "start": 47090,
                  "end": 47463,
                  "subject": {
                    "text": "BERÇO SPORT CLUBE - CEDÊNCIA DE AUTOCARRO – RATIFICAÇÃO",
                    "start": 47101,
                    "end": 47156
                  },
                  "topics": [
                    "Traffic, Transport, and Communications",
                    "Sports"
                  ],
                  "theme": "Cedência de autocarro ao Berço Sport Clube",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBERADO",
                        "start": 47426,
                        "end": 47436
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 47436,
                            "end": 47436
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 47447,
                        "end": 47462,
                        "type": "unanimous"
                      }
                    }
                  ]
                },
                {
                  "subject_id": "Guimaraes_cm_019_2021-11-18_34",
                  "text": "A CÂMARA MUNICIPAL DELIBEROU, POR UNANIMIDADE, APROVAR A ATA EM MINUTA.",
                  "start": 47465,
                  "end": 47536,
                  "subject": {
                    "text": "ATA EM MINUTA",
                    "start": 47522,
                    "end": 47535
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Aprovação da ata em minuta",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "DELIBEROU",
                        "start": 47484,
                        "end": 47493
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "A CÂMARA MUNICIPAL",
                            "start": 47465,
                            "end": 47483
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 47495,
                        "end": 47510,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}