{
  "municipalities": [
    {
      "municipality": "Porto",
      "minutes": [
        {
          "minute_id": "Porto_cm_002_2021-11-08",
          "full_text": "\n2.ª REUNIÃO PÚBLICA,\nDA CÂMARA MUNICIPAL DO PORTO\nREALIZADA EM 8 DE NOVEMBRO DE 2021\nÀS 10 HORAS\nPRESENTES:\n-   Rui de Carvalho de Araújo Moreira\n-   Filipe Manuel Ventura Camões de Almeida Araújo\n-   Ana Catarina da Rocha Araújo\n-   Ricardo Miguel Araújo Cardoso Valente\n-   Albino Pedro Pereira Baganha\n-   Cristina Mafalda Nieto Guimarães Pimentel\n-   Tiago Barbosa Ribeiro\n-   Maria do Rosário Gambôa Lopes de Carvalho\n-   Catarina Maria da Costa Santos Cunha Pereira de Abreu\n-   Vladimiro Mota Cardoso Feliz\n-   Alberto Amaro Guedes Machado\n-   Maria Ilda da Costa Figueiredo\n-   Sérgio Augusto Leite Aires\nSecretariou a reunião a ****************, ***************.\n\nPERÍODO DA ORDEM DO DIA\n1. Ata da reunião pública do Executivo Municipal de 25 de outubro de 2021.\nAprovada, por unanimidade, pelos presentes na reunião pública do Executivo Municipal de 25 de outubro de 2021.\n2. Aprovação da periodicidade das reuniões ordinárias.\nA Senhora Vereadora Ilda Figueiredo perguntou se continuam a ter duas reuniões públicas por mês.\nO Senhor Presidente respondeu que se estabelece que vão fazer, pelo menos, uma reunião pública por mês, que é, aliás, o que a lei estabelece.\nA Senhora Vereadora Ilda Figueiredo disse que, durante o Mandato anterior, as reuniões foram todas públicas. Perguntou se, durante este Mandato, as reuniões serão todas públicas ou uma será pública e a outra será privada.\nO Senhor Presidente respondeu que haverá, pelo menos, uma reunião pública por mês, mas poderá haver mais ou não, face àquilo que for considerado importante.\nA Senhora Vereadora Ilda Figueiredo disse que esta situação tem consequências para o público, que não se pode inscrever nas reuniões privadas. Sublinhou que assim diminuem a possibilidade do público intervir nas reuniões.\nDeclarou que se abstém tendo em conta este facto.\nAprovada, por maioria, com 1 abstenção da Senhora Vereadora da CDU.\n3. Aprovação do Regimento da Câmara Municipal do Porto.\nO Senhor Vereador Tiago Barbosa Ribeiro disse, em relação à transmissão on-line, que no artigo 15.º é utilizada a expressão \"podem ser\" e sugeriu que se utilize \"são\", ou seja, \"as reuniões são transmitidas\".\nO Senhor Presidente disse que fica estabelecido que as reuniões públicas de Câmara serão transmitidas em direto.\nO Senhor Vereador Tiago Barbosa Ribeiro lembrou que enviaram uma proposta de alteração e perguntou se a mesma foi contemplada.\nO Senhor Presidente leu a proposta de alteração enviada pelo PS: \"Procurando a melhoria do acesso da população às propostas, recomendações e votos aprovados nas reuniões do Executivo propõe-se aditar o seguinte ponto ao Regimento: \"Todas as propostas, recomendações, resoluções, moções e votos, que sejam aprovados nas reuniões Executivo, serão disponibilizados numa área dedicada no website do Município.\" Explicou que esta situação já está prevista na Lei n.º 75/2013, de 12 de setembro, no artigo 56.º e a CMP cumpre todos os requisitos legais. Acrescentou que todas as referidas deliberações são publicadas num jornal de âmbito nacional; são afixadas no Gabinete do Munícipe; divulgadas por todas as juntas e uniões de freguesia, e pelo universo da Câmara Municipal; e são ainda publicitados no site da Câmara.\nO Senhor Vereador Tiago Barbosa Ribeiro disse que encontrou as deliberações, mas não o conteúdo concreto daquilo que é votado.\nO Senhor Diretor Municipal da Presidência, Adolfo Sousa disse que publicam a totalidade das deliberações e o que acontece nas reuniões. Acrescentou que as deliberações são publicadas no site da Câmara Municipal, no capítulo \"Câmara Municipal\"; aqui podem-se encontrar as deliberações, as atas, entre outros documentos. Referiu que tudo o que se discute nas reuniões é aprovado em atas que são publicadas na semana seguinte. Acrescentou que no Boletim Eletrónico da CMP, que é publicado todas as terças-feiras, podem encontrar todas as deliberações da Câmara e da Assembleia Municipal, ordens de serviço e despachos do Senhor Presidente.\nO Senhor Vereador Tiago Barbosa Ribeiro disse que ficou esclarecido.\nA Senhora Vereadora Ilda Figueiredo lembrou que tinha apresentado propostas de alteração relativamente ao artigo 3.º, mas as mesmas não foram tidas em consideração.\nO Senhor Presidente disse que a inscrição passa a ser feita com 7 dias de antecedência e não 8.\nA Senhora Vereadora Ilda Figueiredo disse que propôs que os munícipes se pudessem inscrever até um dia antes da reunião e em casos excecionais no próprio dia.\nReferiu que houve uma ligeira melhoria, ou seja, \"os pedidos dos requerentes cujo assunto já tenha sido apresentado se for de interesse público podem voltar, desde que tenha sido nos últimos seis meses\", mas nas questões privadas são 12 meses. Referiu que é difícil fazer toda esta separação entre assuntos públicos e privados.\nDisse que haverá uma diminuição da participação do público nas reuniões da Câmara, tendo em conta que eram duas reuniões por mês e passa a ser apenas uma reunião pública.\nAfirmou que vota contra o artigo 3.º.\nO Senhor Presidente disse que a proposta será colocada à votação na sua globalidade.\nO Senhor Vereador Sérgio Aires lembrou que sugeriu que a inscrição dos munícipes pudesse ser feita on-line mas verifica que isso não foi contemplado. Considerou que isso seria de recuperar.\nReferiu que no artigo 3.º é dito que \"os munícipes inscritos para assistir ou intervir, acompanham a reunião via streaming numa sala preparada para o efeito\", mas gostava de perceber melhor esta situação.\nO Senhor Presidente disse que ficou combinado que as reuniões serão feitas por streaming. Explicou que seria complicado ter o público nesta sala porque seria difícil filmar, por exemplo, o Senhor Vereador sem filmar as pessoas do público, o que causa um constrangimento em termos de Direito da Propriedade de Imagem.\nO Senhor Vereador Sérgio Aires disse que pode haver pessoas que querem ser filmadas e, portanto, no tempo de intervenção deve ser respeitada a vontade das pessoas; na assistência pode fazer sentido as pessoas estarem a assistir numa outra sala. Referiu que gostaria que as pessoas assistissem no mesmo espaço.\nEm relação ao artigo 8.º, n.º 2, disse que está em desacordo com a nova formulação relativamente ao tempo de palavra no Período Antes da Ordem do Dia, ou seja, que \"uma distribuição do tempo proporcional à representatividade dos mesmos\"; realçou que esta formulação não constava do Regimento anterior, o que estava era \"garantir a distribuição equitativa do tempo pelos mesmos\". Considerou que o Executivo é um órgão colegial onde não devem ser refletidas lógicas de proporcionalidade de votos. Na sua opinião, a formulação anterior era mais adequado e, portanto, considerou que deviam voltar à redação original, até porque a nova formulação não foi discutida.\nEm relação ao artigo 15.º, disse que a sua proposta é igual à apresentada pelo Senhor Vereador Tiago Barbosa Ribeiro.\nQuanto ao artigo 4.º, n.º 2 do Regulamento das Transmissões, disse que apresenta uma formulação alternativa que é: \"o período destinado às intervenções dos munícipes será ou não transmitido de acordo com a vontade expressa pelos mesmos aquando da sua inscrição\".\nRelativamente ao artigo 7.º, n.º 3, disse que é referido que \"a Câmara Municipal pode, em qualquer momento, deliberar, fundamentadamente, a não transmissão da respetiva reunião\". Perguntou em que casos isto poderá suceder.\nConsiderou fundamental terem a transmissão das reuniões em interpretação de Língua Gestual Portuguesa.\nO Senhor Presidente disse que vão avaliar a questão da Língua Gestual Portuguesa, que não precisa de ser inserida no novo Regulamento. Deu nota de que já contrataram uma pessoa para fazer essa interpretação em Língua Gestual Portuguesa sobretudo na área da Cultura.\nA Senhora Vereadora Ilda Figueiredo disse que algumas das propostas que tinha feito não são contempladas, o que significa uma redução da possibilidade de participação dos munícipes, ou seja, é um aspeto negativo.\nConsiderou que existem aspetos positivos na questão da transmissão em streaming das reuniões públicas. Declarou que se irá abster com a convicção de que o Senhor Presidente terá sempre a condescendência que teve no Mandato anterior em relação às intervenções dos Senhores Vereadores.\nO Senhor Presidente disse que a questão do tempo é uma questão de disciplina entre todos.\nO Senhor Vereador Sérgio Aires declarou que se irá abster, por causa da Língua Gestual Portuguesa que considera que devia ficar no Regimento, pois assim não se garante a sua obrigatoriedade.\nA Senhora Vereadora Ilda Figueiredo disse que acredita que será feito todo o esforço na questão da Língua Gestual Portuguesa.\nAprovada, por maioria, com 2 abstenções da Senhora Vereadora da CDU e do Senhor Vereador do BE.\n4. Proposta de não aceitação da transferência de competências em matéria de ação social para o ano 2021.\nO Senhor Presidente disse que, no seguimento da última reunião do Conselho Metropolitano e da eleição da nova Direção, o Senhor Presidente *********************** anunciou que irá, de imediato, fazer démarches junto da tutela e do Primeiro-Ministro no sentido de haver um adiamento relativamente a estas competências. Referiu que o documento que lhes foi enviado pelo Ministério apontava para uma transferência de recursos para a Câmara de 1,9 milhões de euros e chamou a atenção que, de acordo com a lei, terão um acréscimo de 9 milhões de euros, ou seja, a CMP fica com um défice muito significativo relativamente a uma competência que é meramente uma tarefa, porque não decidem nada. Sublinhou que vão cumprir uma tarefa que lhes é apresentada pela Segurança Social e que resulta num défice desta natureza. Referiu que todos os municípios vivem, neste momento, com esta situação acrónica, ou seja, a Segurança Social quer obrigar a desempenhar tarefas que ela desempenhava suborçamentando aquelas que são as transferências para a Câmara em violação daquilo que é o espírito e a letra da lei. Afirmou que não podem aceitar esta situação e, portanto, acredita que deviam recusar esta situação. Referiu que isto é uma forma de retirar do universo da Câmara uma receita muito significativa que é necessária para outras áreas. Sublinhou que têm pouco tempo para tomar decisões.\nA Senhora Vereadora Ilda Figueiredo disse que a posição da CDU converge com a posição do Senhor Presidente. Considerou que, neste caso concreto, justifica-se ainda mais que o Governo reveja esta situação. Congratulou-se com o facto de o Senhor Presidente ********************* ter também tomado a mesma posição de insistir na alteração desta entrada em funcionamento. Declarou que votará a favor por todas as razões apresentadas.\nO Senhor Vereador Tiago Barbosa Ribeiro disse que, ao longo dos últimos anos, têm tido um debate nos órgãos municipais sobre esta matéria e o PS Porto defende a regionalização. Referiu que existe, neste momento, um processo de descentralização de competências em diferentes áreas e há municípios que têm vindo a protocolar as competências antes da transferência definitiva prevista para o próximo ano e entende, como princípio geral, que a gestão de proximidade é sempre melhor que a gestão à distância. Considerou que é importante que estas competências venham com celeridade, na medida da disponibilidade, para a Cidade do Porto e para o Município. Sublinhou que o princípio da neutralidade orçamental tem de ser cumprido por todas as partes e desde logo por quem transfere as competências. Do seu ponto de vista, é sensato, neste caso, não recusar as competências e procurar perceber onde é que estão os estudos que sustentam a diferença, porque não é possível que a Câmara diga que é um determinado valor e que o Governo afirme que esse valor é de uns quantos milhões a menos.\nDisse que o Município de Vila Nova de Gaia já protocolou estas competências em concreto na área da ação social.\nAfirmou que se deve confirmar em concreto qual é a base para indicar estes valores, quer do lado da Câmara, quer do lado do Governo. Considerou que não podem votar uma proposta sem ter os dados sustentação para esses números.\nO Senhor Presidente disse que a Câmara não se conformou com o valor que lhes foi atribuído e promoveram um estudo para fazer a quantificação dos custos; posteriormente questionaram a Secretária de Estado se eram de facto esses os valores mas não houve qualquer resposta.\nO Senhor Vereador Vladimiro Feliz disse, em relação à transferência de competências, que, por exemplo no planeamento das grandes obras e infraestruturas, ela tem de ser feita de uma forma equilibrada e justa, por uma questão de coerência. Referiu que, neste caso, tomando como bons os números da Câmara, acredita que, mais uma vez, existe um desajuste entre aquilo que é o custo real e aquela que é uma transferência de competências. Afirmou que uma situação é defender a descentralização e a transferência de competências, outra situação é fazê-lo de uma forma equilibrada e, não estando garantida essa neutralidade, votarão a favor desta proposta\nO Senhor Diretor ****************************************************************, ***************** disse que quando falam em descentralização administrativa todos estão de acordo com o princípio da subsidiariedade. Deu nota de que quando falam em áreas como a ação social, a saúde e a educação não estão apenas a falar das áreas que são transferidas na sua totalidade. Explicou que, no caso da ação social, e em particular do RSI, aquilo que vai acontecer de acordo com a lei é que o Município não terá qualquer tipo de autonomia relativamente à questão da atribuição do RSI, fará apenas o acompanhamento daquilo que é deliberado e aprovado pela Segurança Social.\nAcrescentou que quando falam, por exemplo, no caso da saúde vão apenas gerir edifícios, gerir assistentes operacionais, não vão ter capacidade para fazer a definição de horários dos centros de saúde nem vão ter capacidade para fazer, por exemplo, a contratação de médicos.\nEm relação ao estudo realizado, explicou que foi pedido a uma entidade independente, neste caso à Universidade do Minho, que fizesse uma avaliação do impacto económico-financeiro destas matérias da descentralização nas 24 áreas que estão em análise. Referiu que, para a área da ação social, os valores que são referidos na proposta são os mesmos que foram trabalhados não só pela Universidade do Minho, mas também com base na informação pedida anteriormente pelo Senhor Vereador da Ação Social e tendo em conta também essas mesmas informações e, neste caso em particular, a falta de resposta da Segurança Social. Explicou que o estudo decorreu tendo em conta a informação prevista na legislação, a informação que foi colhida junto dos Serviços Municipais e a informação recolhida junto das várias entidades.\nResumiu dizendo que o estudo feito por uma entidade externa e foi feito com as várias entidades envolvidas no processo. Acrescentou que os resultados foram enviados para a Segurança Social dando conta das preocupações do Município.\nO Senhor Presidente disse que pediram o estudo a uma entidade independente, à Universidade do Minho que é particularmente competente nesta matéria. Referiu que quando afirmam que existe uma subavaliação esta não é uma avaliação endógena, é uma avaliação exógena que consideram que é suficientemente credível para justificar a sua preocupação.\nO Senhor Vereador Sérgio Aires disse que votará a favor da proposta, mas precisa de mais tempo para debater algumas questões.\nSublinhou que uma das suas preocupações nesta transferência de competências é que a universalidade das respostas sociais se mantém. Sublinhou que não quer que os municípios decidam quanto é que vale o RSI no seu município, porque estas são medidas universais de Estado, que devem ser garantidas da mesma forma e com a mesma equidade de Bragança a Faro.\nSublinhou que a insuficiência de recursos na ação social já existe ao nível local, a maior parte das IPSS está tecnicamente falida, ou seja, a insuficiência de recursos para fazer face às respostas de ação social que o Estado transferiu em acordos de cooperação para as IPSS já existe há muito tempo.\nDisse que tem dúvidas que esteja garantida a equidade e universalidade de algumas respostas quando estas são transferidas para os municípios.\nPediu para ter acesso ao estudo referido.\nSublinhou que é muito importante abordarem os recursos financeiros, mas também é importante falarem sobre a estratégia que o Município do Porto vai adotar nesta transferência de competências. Desafiou o Município Porto a continuar a discutir as questões financeiras e outras mas também a preparar um plano de ação para esta transferência e neste domínio podem contar com a colaboração do BE.\nO Senhor Presidente disse que o estudo foi distribuído aos anteriores Vereadores, mas será distribuído também aos atuais.\nExplicou que o estudo foi encomendado à Universidade do Minho, que tem valências específicas nesta área; foi um estudo longo com muita interação com os Serviços da CMP.\nAfirmou que o problema fundamental de todos estes diplomas da descentralização é que eles não deixam os municípios interferir em nada. Considerou que o caso da saúde é talvez o mais paradigmático. Acrescentou que quando analisa o diploma da descentralização na área da saúde verifica que não têm qualquer competência nas valências, nem nos horários, nem nos recursos humanos, exceto nos operacionais. Referiu que vão receber \"um cheque\" que não dá para pagar aos operacionais nem para pagar a substituição, por exemplo, de um vidro. Disse que se isto é muito preocupante numa Cidade como o Porto vai ser muito mais preocupante nos municípios de baixa densidade, porque depois o Estado vai se tornar mais exíguo e a insatisfação da população, relativamente à exiguidade do Estado, vai virar-se contra aqueles que lhes são mais próximos, o que é, do ponto de vista democrático, extraordinariamente grave a prazo.\nReferiu-se ao caso da transferência de competências da APDL, onde a CMP gastou 5 vezes mais do que o valor da transferência.\nAfirmou que devem tentar que haja uma efetiva descentralização, porque isto não passa de uma tarefização.\nO Senhor Diretor ****************************************************************, ***************** disse que a proposta que está em discussão é no fundo de se reiterar a não aceitação desta área de ação social.\nReferiu que não conseguem fazer uma avaliação concreta, rigorosa e honesta deste processo de descentralização, porque não dispõe de todo o manancial informativo e legislativo.\nO Senhor Vereador Tiago Barbosa Ribeiro disse que este processo é um processo complexo sob todos os pontos de vista e é um processo que tem as suas insuficiências e as suas limitações.\nReferiu que existe uma disparidade muito grande entre o estudo que sustenta a posição do Município e quem está a descentralizar as competências. Considerou que existem questões que podem, eventualmente, ser dirimidas com audiências com os responsáveis. Perguntou se houve alguma reunião, por exemplo, com a Secretária de Estado.\nConsiderou que não estão a avançar no caminho certo, pois o caminho deveria ser de maior consenso, procurando os elementos que possam vir a sustentar uma aproximação. Declarou que é esta a razão que sustenta a posição do PS. Anunciou que entregará uma declaração de voto. (Anexo I).\nO Senhor Presidente disse que foram feitas reuniões entre o Senhor Vereador Fernando Paulo e a Diretora Regional Adjunta ************************************************************* e houve várias iniciativas, inclusive uma sua, junto da Senhora Secretária de Estado no sentido de tentar agendar uma reunião para apresentar este problema.\nO Senhor Vereador Tiago Barbosa Ribeiro perguntou se foi solicitada uma audiência à Senhora Secretária de Estado e não houve resposta.\nO Senhor Presidente confirmou que se pediu um esclarecimento.\nAprovada, por maioria, com 2 votos contra dos Senhores Vereadores do PS.\nO Senhor Vereador Sérgio Aires afirmou que mesmo votando a favor irá entregar uma declaração de voto. (Anexo II)\n5. Aprovação de reembolso aos comerciantes que aderiram ao Programa de Incentivo à Atividade Comercial, aprovado na Reunião de Executivo de 5 de abril de 2021.\nAprovada, por unanimidade.\n6. Regulamento do Cartão Porto. -- Submissão à Assembleia Municipal após consulta pública.\nO Senhor Vereador Sérgio Aires mostrou a sua preocupação relativamente a esta consulta pública e à quase total ausência de participação na mesma, porque houve apenas uma pessoa que respondeu. Considerou que os mecanismos de consulta não devem ser os mais indicados para participação dos munícipes.\nEm relação à única sugestão que receberam, considerou que a mesma fazia sentido mas a verdade é que foi rejeitada liminarmente. Na sua opinião, devia ser possível atribuir o Cartão Porto. às pessoas que trabalharam na CMP.\nO Senhor Presidente disse que este cartão deve ser para as pessoas que vivem no Porto, que pagam impostos no Porto e que fazem a sua vida no Porto, ou seja, estão a criar um benefício para os munícipes do Porto.\nDiscordou da posição do Senhor Vereador Sérgio Aires.\nO Senhor Vice-Presidente Filipe Araújo lembrou que os colaboradores do Município possuem o cartão de colaborador.\nO Senhor Vereador Vladimiro Feliz perguntou se está previsto algum benefício para os turistas.\nO Senhor Vice-Presidente Filipe Araújo disse que essa é uma questão à parte.\nO Senhor Presidente disse que para os turistas existe o cartão \"Visit Porto\".\nExplicou que o cartão em causa permite, por exemplo, que o cidadão não pague a viagem no funicular.\nAprovada, por unanimidade.\n7. Aprovação da revogação do Regulamento da Feira do Cerco e encerramento definitivo da Feira.\nO Senhor Presidente cumprimentou o representante da Junta de Freguesia de Campanhã.\nDisse que tiveram a oportunidade de conversar com várias pessoas, nomeadamente da comunidade romani, que os aconselharam a promover o encerramento desta feira. Referiu que um determinado evento público não pode viver na condição de existir no local uma presença policial e proteção em permanência. Sublinhou que não podem ter uma feira que só funciona se estiverem no local uma parafernália de modelos de segurança e proteção para garantir que a feira funciona e para garantir que os fiscais municipais podem intervir e fiscalizar. Do seu ponto de vista, aquela feira não consegue viver em condições normais e democráticas e é essa razão fundamental para o seu encerramento.\nAfirmou que têm promovido e trabalhado as feiras na Cidade e prova disso é o sucesso da Feira da Pasteleira, que passou a ser bem aceite pela população.\nO Senhor Vereador Ricardo Valente deu nota de que na Cidade do Porto existe um conjunto muito variado de feiras e mercados; todos eles decorrem de forma normal; todos eles têm uma participação do Município; e os próprios comerciantes têm vindo a participar em ações de formação promovidas pelo Município. Referiu que existe uma colaboração muito estreita do ponto de vista das normas, da política de preços, da publicitação e da transparência.\nDisse que têm conversado com a Junta de Freguesia de Campanhã sobre esta temática, porque existe na Freguesia uma feira que funciona muito bem, que é a Feira da Vandoma.\nAfirmou que a Feira do Cerco sempre foi problemática, mas nunca ninguém teve a coragem de enfrentar o problema e ele foi-se eternizando como um problema mais ou menos esquecido do ponto de vista de Cidade.\nExplicou que a proposta é encontrar um espaço em Campanhã onde irá decorrer a Feira da Vandoma e uma feira que irão renomear como Feira de Campanhã para que ela não fique ligada ao Cerco com todos os constrangimentos que isso implica.\nDeu nota de que Feira do Cerco, antes da pandemia, tinha 251 feirantes, dos quais 28 eram legais e 89% dos feirantes não estavam registados e não pagavam qualquer tipo de taxas ao Município. Acrescentou que, depois da pandemia, decidiram que a feira iria abrir apenas para os feirantes legais. Deu conta dos dados de acompanhamento de cada uma das semanas desde que reabriram a feira.\nReferiu que os trabalhadores do Município recebem ameaças diretas nesta feira. Deu conta de que visitaram a feira no dia anterior e verificaram que existiam 20 comerciantes legais e 50 ilegais. Considerou que uma feira que funciona deste modo desrespeita as outras feiras e mercados que funcionam na Cidade; e que desrespeita Campanhã. Sublinhou que a proposta propõe uma decisão que dá tempo às pessoas para encontrarem alternativas e, portanto, a proposta é que o encerramento ocorra a partir do início do ano 2022.\nAcrescentou que já estão a trabalhar juntamente com os Serviços de Espaço Público e Urbanismo da Câmara na identificação de um local para fazerem o feiródromo.\nO Senhor Vereador Sérgio Aires disse que está em desacordo com a proposta.\nReferiu que os comerciantes foram informados com 3 dias de antecedência que a feira iria reabrir e esta não é a melhor forma de atuar. Sublinhou que nesta feira e também a Feira da Vandoma há falta de meios, nomeadamente casas de banho.\nQuanto aos conflitos divulgados na Comunicação Social, disse que acredita que isso possa resultar do facto de se ter concentrado os comerciantes apenas de um lado da rua. Deu conta de que esteve na feira no dia anterior e estavam muitos comerciantes e muitas pessoas a comprar.\nDisse que os comerciantes não são ilegais, estão em incumprimento. Referiu que, foi informado, que as pessoas, que estão em incumprimento, foram convidadas a acordos para pagamento, mas enquanto não concluíssem o pagamento não poderiam ser comerciantes naquela feira. Considerou que devia haver outra compreensão relativamente a este impedimento de estar legalmente na feira.\nSublinhou que a concentração dos comerciantes em apenas um dos lados da rua só tem uma explicação, ou seja, é para não incomodar o Mercadona. Disse que a concentração das pessoas apenas num lado da Avenida terá gerado alguns conflitos.\nReferiu que a violência, a desordem e os desacatos que se têm verificado não é razão para encerrar uma atividade económica, porque se assim fosse já tinham encerrado bares, discotecas e estádios de futebol. Na sua opinião, a solução não é encerrar a Feira.\nAfirmou que a Feira do Cerco é uma feira diferente e que, de alguma forma, não corresponde ao modelo de feiras que se pretende ter na Cidade. Referiu que é necessário uniformizar as feiras e os mercados à medida das necessidades e dos territórios da Cidade. Sublinhou que naquele território aquela atividade económica é muito importante para as pessoas que vendem, mas também para as pessoas que compram.\nDisse que a proposta propõe o encerramento da Feira a partir do dia 1 de janeiro e as pessoas irão ficar sem espaço para exercer a sua atividade económica.\nAfirmou que não concorda que por causa de alguns paguem todos e aquilo que se está a fazer nesta situação é isso.\nDeclarou que votará contra com declaração de voto. (Anexo III)\nDisse que fica com a ideia que esta feira é castigada porque não é amada e não corresponde aos padrões que muitas pessoas consideram que devem ser os padrões de uma feira.\nRealçou que muitos dos comerciantes desta feira não têm outra atividade económica e, portanto, o encerramento da feira vai gerar um problema com dimensões consideráveis.\nO Senhor Vereador Ricardo Valente disse que a questão das casas de banho dá razão à necessidade de terem um feiródromo com condições para as pessoas.\nAfirmou que têm 251 pessoas, das quais só 123 estão inscritas e, portanto, as outras são ilegais. Acrescentou que das 123 pessoas só 28 é que pagam as suas obrigações e é isto que não querem. Deu conta de que recebeu as pessoas que pagam, que se queixaram da injustiça, porque elas fazem um esforço para pagar e têm ao lado alguém que não paga e que não quer pagar.\nExplicou que a feira funciona apenas numa via porque agora é apenas para os comerciantes legais. Sublinhou que, após a pandemia, a feira foi reaberta apenas com os comerciantes legais.\nAfirmou que esta situação não é uma questão de gosto, mas não podem ter uma feira que, segundo a ASAE, é um dos maiores centros de venda de contrafação da Região Norte. Sublinhou que não podem continuar a pactuar com esta situação.\nDisse que estão a estudar uma localização para Feira do Cerco.\nA Senhora Vereadora Ilda Figueiredo disse que não se podem esquecer que este é um tempo pós-pandemia em que a maioria destes feirantes não tiveram possibilidade de vender na feira, não tiveram possibilidade de rever as suas vidas e, portanto, o problema do não pagamento das taxas tem de ser entendido nesse processo. Lembrou que chamou a atenção que os apoios não podiam ser apenas para os comerciantes de porta aberta, era preciso ter em conta também estes comerciantes.\nConsiderou que 251 comerciantes é excessivo, mas 28 comerciantes é muito pouco. Referiu que é preciso ter em conta os 123 inscritos e tentar agilizar o processo de pagamento e até perdoar algumas dívidas.\nConcordou que é necessário ter uma feira com condições, até porque esta feira é muito querida da população daquela zona, que é uma zona carenciada e com muitos problemas.\nSublinhou que a realidade que se verifica na Feira do Cerco também se verifica noutras feiras.\nDisse que encerrar a feira sem ter uma alternativa é muito mau, como também é negativa a medida que impede que os 123 feirantes inscritos não possam participar. Perguntou por que razão nesta fase intermédia não colocam os comerciantes no Jardim da Corujeira.\nReferiu que é preciso fazer com que os comerciantes regularizem a sua situação com a CMP.\nO Senhor Vereador Tiago Barbosa Ribeiro disse que as feiras são identidade local e são proximidade e, portanto, é difícil aceitar a ideia de um desenraizamento desta ou outra feira.\nNa sua opinião, as questões de segurança não devem suscitar quase em exclusivo o encerramento desta feira.\nPerguntou se houve algum trabalho de mediação cultural ou de mediação comunitária relativamente a alguns dos feirantes e à situação que foi descrita.\nO Senhor Vereador Alberto Machado disse que esta questão é preocupante e problemática, considera que esta decisão não pode colocar em causa o princípio da proporcionalidade. Referiu que o encerramento de uma feira por causa do incumprimento de um conjunto de feirantes é injusto para aqueles que cumprem. Sublinhou que estas feiras são importantes para os feirantes e para os compradores, mas também têm uma componente cultural e de enraizamento que colocam sobre determinados territórios um ónus positivo, que deve ser incentivado pelo Município.\nAfirmou que os problemas de insegurança que estão a viver podem colocar em causa tudo de positivo que referiu, mas, na sua opinião, a solução não deveria passar pelo encerramento, mas pelo reforço da organização. Considerou que face a um problema de insegurança e ao incumprimento de um conjunto de pessoas não podem matar uma atividade económica nem coartar esta feira que, com as suas características específicas, é fundamental para os feirantes e também para os compradores.\nPerguntou qual é a posição da Junta de Freguesia de Campanhã e se foi ouvida relativamente a esta matéria.\nPerguntou se existe a possibilidade de relocalizar a feira nos próximos meses até se encontrar o novo espaço da Feira de Campanhã.\nO Senhor Presidente considerou que atribuir valor cultural àquela feira da forma como ela se desenrola, é condenar a Freguesia de Campanhã e as pessoas que lá vivem a um estereótipo com o qual não se conforma. Disse que aquilo que estão a defender é continuar a guetizar zonas da Cidade, porque lhes parece moralmente bem, mas que não queriam à porta de casa.\nAfirmou que não retira a proposta pois considera que aquilo que se passa naquela zona neste momento é inaceitável numa cidade civilizada.\nO Senhor Comandante da PM, António Leitão da Silva disse que a Feira do Cerco tem um histórico e, em 2008, a CMP, a pedido dos moradores do Bairro do Cerco do Porto, tirou a Feira de dentro do Bairro e essa é a razão da Feira ter sido transferida para a Alameda de Cartes. Referiu que, nessa altura, a Câmara tentou encontrar uma solução de recurso que foi retirar todos os feirantes ilegais de dentro do Bairro Cerco do Porto, devolvendo a tranquilidade aos moradores, encontrando um local relativamente próximo que acomodasse a dimensão da Feira. Acrescentou que, em 2008, inscreveram-se 392 pessoas que acabaram em 251 mais 9 e esta era a dimensão da feira. Sublinhou que a maioria das pessoas que vende no Bairro Cerco do Porto não é do Porto e uma boa parte delas dedica-se exclusivamente à comercialização de artigos contrafeitos.\nDisse que a feira começou por se instalar nas duas faixas de rodagem pela sua dimensão inicial e rapidamente aqueles que se dedicam a outro tipo de desvio começaram a tomar algum partido de alguma projeção ao longo da Avenida da feira, ou seja, contrafação concentrada no meio da feira com muita dificuldade de intervenção policial.\nSublinhou que, neste momento, a manter-se a feira nos mesmos moldes as intervenções policiais tornam-se intervenções particularmente complexas.\nReferiu que não podem estar sistematicamente a emendar com soluções policiais situações que provavelmente já ultrapassaram o domínio da polícia.\nO representante da Junta de Freguesia de Campanhã disse que se trata de um problema complexo, de difícil resolução e que se arrasta há muitos anos.\nReferiu que desconhecia a questão dos comerciantes que não pagam.\nAfirmou que existem moradores do Bairro do Cerco desagradados com o funcionamento da feira.\nDisse que aquilo que interessa a Campanhã é uma feira que tenha qualidade: qualidade no espaço e no funcionamento.\nConsiderou que seria interessante ter o compromisso rápido do Executivo para tentar encontrar um espaço que possa servir Campanhã com dignidade.\nPerguntou se é possível, enquanto não se encontra o novo espaço, encontrar um espaço compatível com a temporalidade que vai do encerramento de uma à abertura da outra.\nConsiderou que a Avenida 25 de Abril pode ser uma forma alternativa neste interregno entre uma situação e outra.\nO Senhor Vereador Ricardo Valente disse que os comerciantes legais serão acomodados nos espaços municipais. Referiu que vão conversar com os comerciantes para perceber o seu perfil e onde é que eles se encaixam do ponto de vista das feiras existentes.\nA Senhora Vereadora Ilda Figueiredo perguntou se quando o Senhor Vereador Ricardo Valente se refere aos comerciantes legais está a falar dos 123 ou apenas dos 28. Perguntou se admite que entre os 123 comerciantes seja possível encontrar outros com os quais seja possível fazer acordos para a sua legalização.\nO Senhor Vereador Ricardo Valente disse que se está a referir aos 28 comerciantes.\nA Senhora Vereadora Ilda Figueiredo perguntou se está confirmado o esforço para a reabertura urgente do espaço em Campanhã.\nO Senhor Vereador Ricardo Valente respondeu que existe todo o interesse da CMP e da Junta de Freguesia de Campanhã na abertura desse espaço. Deu nota de que foi criado um grupo de trabalho para analisar o mais rápido possível esta situação.\nAprovada, por maioria, com 5 abstenções dos Senhores Vereadores do PS, do PSD e da CDU e com 1 voto contra do Senhor Vereador do BE.\nO Senhor Vereador Alberto Machado disse que entregará uma declaração de voto. (Anexo IV)\nA Senhora Vereadora Ilda Figueiredo disse que também entregará uma declaração de voto. (Anexo V)\nO Senhor Vereador Tiago Barbosa Ribeiro anunciou que entregará igualmente uma declaração de voto. (Anexo VI)\n8. Isenção do pagamento de taxas devidas no âmbito do condicionamento de trânsito/estacionamento para a Unidade Móvel do CAD VIH/SIDA no ano 2022 à Administração Regional de Saúde do Norte, I.P.\nAprovada, por unanimidade.\n9. Terminal do Parque das Camélias -- isenção do pagamento devido aos serviços de transporte público autorizados pela Área Metropolitana do Porto.\nAprovada, por unanimidade.\n10. Apoio à inscrição de 30 escolas do Concelho no Programa Eco-Escolas desenvolvido pela \"Associação Bandeira Azul da Europa\".\nAprovada, por unanimidade.\n11. Aprovação de apoio à Imoedições -- Edições Periódicas e Multimédia, Lda., no âmbito da realização da IX Semana da Reabilitação Urbana do Porto.\nAprovada, por unanimidade.\n12. Aprovação de apoio à Immersivus Unipessoal, Lda., no âmbito da realização do Magical Garden.\nA Senhora Vereadora Rosário Gambôa disse que, sem fazer nenhuma relação direta com esta Empresa, gostava de recomendar a existência de um regulamento para os apoios atribuídos a entidades privadas que não se destinem a apoios sociais ou a ações de natureza social. Referiu que o regulamento devia definir os critérios que presidem à atribuição dos apoios para que todos possam ter uma opinião mais balizada.\nAprovada, por unanimidade.\n13. Aprovação da atribuição de apoios -- Bolsas FilmaPorto.\nO Senhor Vereador Vladimiro Feliz disse que é importante perceber como é que estão a ser regulados estes apoios e que tipo de candidaturas podem existir a este nível.\nO Senhor Presidente disse que neste caso há um regulamento e um júri. Acrescentou que este processo foi concursado.\nO Senhor Vereador Sérgio Aires concordou com a ideia de existir um regulamento para estas iniciativas privadas.\nConsiderou este apoio muito importante, mas salientou que é fundamental existir uma estratégia para a Cultura na Cidade. Sublinhou que gostava de ver avançar a Carta Municipal para a Cultura na Cidade, onde se possa trabalhar de forma mais articulada todas as propostas.\nO Senhor Presidente afirmou que existe uma política para a Cultura na Cidade que foi sufragada e que é discutida frequentemente no Conselho Municipal da Cultura, do qual espera que o Senhor Vereador Sérgio Aires venha a fazer parte.\nAprovada, por unanimidade.\n14. Aprovação de apoio à ANJE no âmbito da realização da 49.ª Edição do Portugal Fashion.\nAprovada, por unanimidade.\n15. Ratificação do empréstimo de pinturas da coleção do Antigo Museu Municipal do Porto para a exposição \"O Ciclo da Vida\", organizada pelo Museu Nacional Soares dos Reis e Instituto de Ciências Biomédicas Abel Salazar.\nAprovada, por unanimidade.\n16. Cedência temporária do Violoncelo Montagnana à Casa da Música e ao violoncelista ***************.\nO Senhor Presidente deu nota de que houve um momento em que se pensou fazer a cedência do Violoncelo à Casa da Música, mas depois foi decidido que seria melhor não o fazer por razões patrimoniais e, portanto, quando a Casa da Música pede é apresentado o pedido em reunião para fazerem a cedência respetiva.\nAprovada, por unanimidade.\n17. Designação dos representantes do Município do Porto na Assembleia Intermunicipal da LIPOR.\nEm votação por escrutínio secreto, aprovada, com 7 votos a favor e 6 votos em branco.\n18. Designação dos representantes do Município do Porto nas empresas municipais.\nO Senhor Presidente deu nota de que, de acordo com a Lei, apenas têm de votar o representante da Câmara nas assembleias gerais respetivas e depois mandatá-lo para escolher quem entender.\nEm votação por escrutínio secreto, aprovada, com 6 votos a favor e 7 votos em branco.\n19. Designação do Fiscal Único nas empresas municipais.\nO Senhor Presidente disse que esta designação não é por voto secreto porque depois é submetido à Assembleia.\nAprovada, por maioria, com 7 abstenções dos Senhores Vereadores do PS, do PSD, da CDU, do BE e da Senhora Vereadora Independente Catarina Santos Cunha.\n20. Designação dos representantes do Município do Porto nas entidades com participações locais.\nEm votação por escrutínio secreto, aprovada, com 6 votos a favor e 7 votos em branco.\n21. Renovação dos contratos de cedência com termo no 4.º trimestre de 2021 -- Freguesias.\nO Senhor Vereador Sérgio Aires disse que era importante pensar noutras possibilidades de cedência que não seja da exclusiva iniciativa dos próprios. Referiu que ceder apenas espaços às freguesias pode não ser suficiente.\nAprovada, por unanimidade.\n22. Renovação dos contratos de cedência com termo no 4.º trimestre de 2021 -- Associações.\nA Senhora Vereadora Ilda Figueiredo disse que existe necessidade de rever a renda que as associações têm de pagar pelas cedências.\nO Senhor Presidente disse que vão revisitar o Regulamento. Lembrou que não o podem fazer gratuitamente.\nAprovada, por unanimidade.\n23. Alteração ao Contrato de Permuta e ao Contrato de Desenvolvimento Desportivo celebrados com a Liga Portuguesa de Futebol Profissional.\nO Senhor Presidente disse que este contrato já foi discutido e aprovado mas houve necessidade jurídica de fazer uma alteração.\nA Senhora Vereadora Catarina Araújo disse que a celebração do contrato de permuta entre a Liga Portuguesa de Futebol e o Município foi objeto de deliberação da Câmara Municipal em 12 de outubro de 2020, posteriormente aprovado em Assembleia Municipal. Explicou que a alteração que apresentam, a pedido da Liga Portuguesa de Futebol, está relacionada com a necessidade de recurso a financiamento bancário por parte da Liga Portuguesa de Futebol. Sublinhou que esta alteração não altera as obrigações conhecidas e que foram votadas por este Executivo e posteriormente pela Assembleia Municipal. Referiu que as alterações estão todas devidamente assinaladas e foram distribuídas as versões iniciais e as finais.\nO Senhor Vereador Sérgio Aires perguntou, caso a Liga Portuguesa de Futebol não cumpra as suas obrigações com a entidade bancária, se o Município é obrigado a assumir essas responsabilidades, porque o terreno, as construções e as dívidas regressariam ao Município.\nA Senhora Vereadora Catarina Araújo disse que no caso de acontecer uma operação de reversão a favor do Município, nos termos em que estão prescritos e previstos na minuta distribuída, existindo benfeitorias ou mais-valias ou outros trabalhos que confiram direito a indemnização, esta possa ser feita nos termos em que já estava previsto ou àqueles ou a terceiros a quem o direito tenha sido cedido. Sublinhou que isto está exclusivamente relacionado com a relação que a Liga Portuguesa de Futebol vai estabelecer com a entidade bancária. Realçou que relativamente ao Município nada muda.\nA Senhora Vereadora Ilda Figueiredo disse que há a possibilidade de existir uma hipoteca por causa do empréstimo bancário. Na sua opinião, esta situação enfraquece os direitos da Câmara em todo o processo.\nDeclarou que, com esta alteração, irá votar contra a proposta.\nAprovada, por maioria, com 1 voto contra da Senhora Vereadora da CDU.\n24. Prestação de serviços de limpeza de todos os espaços municipais (CPI/13/2021/DMC) -- Decisão de adjudicação e aprovação das respetivas minutas do contrato.\nO Senhor Vereador Sérgio Aires disse que este tipo de serviços deviam ser internalizados na Câmara Municipal. Considerou que não faz sentido externalizar serviços permanentes quando a Câmara teria condições para o fazer e até, provavelmente, em melhores condições.\nDeclarou que irá votar contra esta proposta. (Anexo VII)\nA Senhora Vereadora Ilda Figueiredo disse que a CDU considera que onde há trabalho permanente deve haver uma ligação direta e uma gestão direta por parte do Município.\nDeclarou que votará contra. (Anexo VIII)\nA Senhora Vereadora Rosário Gambôa disse que o PS entregará uma declaração de voto. (Anexo IX)\nAprovada, por maioria, com 2 votos contra da Senhora Vereadora da CDU e do Senhor Vereador do BE e com 3 abstenções dos Senhores Vereadores do PS e da Senhora Vereadora Independente Catarina Santos Cunha.\nA Senhora Vereadora Catarina Santos Cunha disse que entregará uma declaração de voto. (Anexo X)\n25. Aquisição de Seguros, dividido em lotes (CPI/14/2021/DMC) -- Decisão de adjudicação e aprovação da respetiva minuta do contrato.\nAprovada, por maioria, com 1 abstenção do Senhor Vereador do BE.\n26. Reconhecimento da isenção de IMI e de IMT.\nA Senhora Vereadora Ilda Figueiredo disse que vão precisar de analisar, neste Mandato, a questão das ARU -- Área de Reabilitação Urbana, porque há zonas que já estão consolidadas e o fundamental que é apresentado é a isenção de IMI e IMT para hotéis e outros edifícios de grande dimensão, o considera injusto para o Município porque as receitas do Município revertem a favor de todos.\nSugeriu que, numa das próximas reuniões, o Senhor Vereador Pedro Baganha apresente uma reflexão sobre a questão das ARU no Porto.\nDeclarou que se irá abster.\nO Senhor Vereador Sérgio Aires disse que subscreve as palavras da Senhora Vereadora Ilda Figueiredo.\nConsiderou importante, quando esta proposta de isenção destes edifícios é apresentada, terem algum conhecimento sobre esses edifícios e quais são os seus objetivos finais e quem são os seus proprietários, porque podem estar a isentar atividades que não deveriam ser isentas destas taxas.\nO Senhor Vereador Pedro Baganha disse que esta situação emana da lei, ou seja, as ARU não estabelecem benefícios fiscais consoante o requerente ou os usos. Explicou que a isenção emana diretamente do regime jurídico da reabilitação urbana. Referiu que os Senhores Vereadores podem não concordar com a delimitação das ARU que, entretanto, foram aprovadas nesta Câmara e na Assembleia Municipal e podem discordar da forma como se desenham as estratégias de reabilitação do Município Porto, mas não podem pedir aos Serviços da Câmara Municipal para elencar quem é o proprietário de cada um destes imóveis, porque isso é razoavelmente irrelevante relativamente à atribuição de benefícios fiscais, porque eles emanam da lei.\nO Senhor Vereador Sérgio Aires perguntou se isso acontece independentemente do fim a que se destina.\nO Senhor Vereador Pedro Baganha respondeu que é independente do fim ou do requerente.\nO Senhor Presidente disse, relativamente à primeira ORU -- Operação de Reabilitação Urbana no Centro Histórico, que, a determinada altura, a Câmara tentou, com um consenso alargado, que não existissem estes benefícios fiscais relativamente a edifícios em ruínas ou devolutos, mas Assembleia da República determinou que eles têm esse direito. Referiu que o princípio é geral e abstrato e este assunto foi deliberado no Parlamento recentemente. No seu entendimento, em determinadas ARU e ORU com um elevado nível de maturidade, como é claramente o Centro Histórico, não fazia sentido manter estas isenções para edifícios que estão abandonados, devolutos ou em ruína. Considerou que, desta forma, a lei acaba por permitir o parqueamento gratuito de situações que gostariam que estivessem reabilitadas.\nO Senhor Vereador Pedro Baganha disse que está em vista a elaboração de 7 ORU, que são o programa que se aplica dentro das ARU. Referiu que têm 10 ARU delimitadas, 3 já têm ORU aprovada e 7 ainda não têm essa operação aprovada, portanto, no início desses trabalhos vão ter oportunidade para refletir sobre esta matéria.\nO Senhor Presidente reafirmou que esta situação decorre da lei, não é uma opção municipal.\nAprovada, por maioria, com 2 abstenções da Senhora Vereadora da CDU e do Senhor Vereador do BE.\n27. Desafetação de parcela integrada no domínio público municipal -- Rua da Ericeira.\nA Senhora Vereadora Ilda Figueiredo pediu mais esclarecimentos.\nO Senhor Vereador Pedro Baganha explicou que se trata de uma parcela de cerca de 20 m² já integrada na prática em terreno privado, apesar da sua dominialidade ser domínio público municipal.\nA Senhora Vereadora Ilda Figueiredo perguntou se não vai criar nenhum problema.\nO Senhor Vereador Pedro Baganha respondeu que não vai criar problemas.\nAprovada, por unanimidade.\n28. Aluguer operacional de veículos automóveis ligeiros (CPI/15/2021/DMC) -- Decisão de contratar e submissão à Assembleia Municipal para autorização prévia da assunção de compromissos plurianuais.\nA Senhora Vereadora Ilda Figueiredo disse que fica sempre na dúvida sobre aquilo que é melhor para o Município: se é comprar ou se é usar este processo. Declarou que ainda assim irá votar a favor.\nAprovada, por maioria, com 1 abstenção do Senhor Vereador do BE.\nO Senhor Vereador Sérgio Aires disse que ficou com a ideia, da discussão na reunião anterior, que ouviriam os munícipes no início da reunião.\nO Senhor Presidente disse que quando têm inscritos 1 ou 2 munícipes ouvem-nos logo no início, mas se foram mais não o fazem por causa da Comunicação Social, pois isso afetaria a sua agenda. Afirmou que quando forem 1 ou 2 inscritos pedirá autorização aos Senhores Vereadores para que eles sejam ouvidos logo no início.\n",
          "personal_info": [
            {
              "text": "****************",
              "start": 638,
              "end": 654
            },
            {
              "text": "***************",
              "start": 656,
              "end": 671
            },
            {
              "text": "***********************",
              "start": 8992,
              "end": 9015
            },
            {
              "text": "*********************",
              "start": 10484,
              "end": 10505
            },
            {
              "text": "****************************************************************",
              "start": 13015,
              "end": 13079
            },
            {
              "text": "*****************",
              "start": 13081,
              "end": 13098
            },
            {
              "text": "****************************************************************",
              "start": 18126,
              "end": 18190
            },
            {
              "text": "*****************",
              "start": 18192,
              "end": 18209
            },
            {
              "text": "*************************************************************",
              "start": 19416,
              "end": 19477
            },
            {
              "text": "***************",
              "start": 38164,
              "end": 38179
            }
          ],
          "metadata": {
            "municipality": "Porto",
            "year": "2021",
            "minute_number": {
              "text": "2",
              "start": 1,
              "end": 2
            },
            "date": {
              "text": "8 DE NOVEMBRO DE 2021",
              "start": 64,
              "end": 85
            },
            "location": null,
            "meeting_type": null,
            "begin_time": {
              "text": "10 HORAS",
              "start": 89,
              "end": 97
            },
            "end_time": null,
            "participants": [
              {
                "name": "Rui de Carvalho de Araújo Moreira",
                "type": "president",
                "start": 113,
                "end": 146,
                "party": "RM",
                "present": "present"
              },
              {
                "name": "Filipe Manuel Ventura Camões de Almeida Araújo",
                "type": "vice_president",
                "start": 151,
                "end": 197,
                "party": "RM",
                "present": "present"
              },
              {
                "name": "Ana Catarina da Rocha Araújo",
                "type": "councilors",
                "start": 202,
                "end": 230,
                "party": "RM",
                "present": "present"
              },
              {
                "name": "Ricardo Miguel Araújo Cardoso Valente",
                "type": "councilors",
                "start": 235,
                "end": 272,
                "party": "RM",
                "present": "present"
              },
              {
                "name": "Albino Pedro Pereira Baganha",
                "type": "councilors",
                "start": 277,
                "end": 305,
                "party": "RM",
                "present": "present"
              },
              {
                "name": "Cristina Mafalda Nieto Guimarães Pimentel",
                "type": "councilors",
                "start": 310,
                "end": 351,
                "party": "RM",
                "present": "present"
              },
              {
                "name": "Tiago Barbosa Ribeiro",
                "type": "councilors",
                "start": 356,
                "end": 377,
                "party": "PS",
                "present": "present"
              },
              {
                "name": "Maria do Rosário Gambôa Lopes de Carvalho",
                "type": "councilors",
                "start": 382,
                "end": 423,
                "party": "PS",
                "present": "present"
              },
              {
                "name": "Catarina Maria da Costa Santos Cunha Pereira de Abreu",
                "type": "councilors",
                "start": 428,
                "end": 481,
                "party": "IND",
                "present": "present"
              },
              {
                "name": "Vladimiro Mota Cardoso Feliz",
                "type": "councilors",
                "start": 486,
                "end": 514,
                "party": "PSD",
                "present": "present"
              },
              {
                "name": "Alberto Amaro Guedes Machado",
                "type": "councilors",
                "start": 519,
                "end": 547,
                "party": "PSD",
                "present": "present"
              },
              {
                "name": "Maria Ilda da Costa Figueiredo",
                "type": "councilors",
                "start": 552,
                "end": 582,
                "party": "CDU",
                "present": "present"
              },
              {
                "name": "Sérgio Augusto Leite Aires",
                "type": "councilors",
                "start": 587,
                "end": 613,
                "party": "BE",
                "present": "present"
              },
              {
                "name": "***************",
                "type": "staff",
                "start": 656,
                "end": 671
              }
            ]
          },
          "agenda_items": [
            {
              "item_id": 1,
              "item_title": "",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_1",
                  "text": "1. Ata da reunião pública do Executivo Municipal de 25 de outubro de 2021.\nAprovada, por unanimidade, pelos presentes na reunião pública do Executivo Municipal de 25 de outubro de 2021.",
                  "start": 698,
                  "end": 883,
                  "subject": {
                    "text": "Ata da reunião pública do Executivo Municipal de 25 de outubro de 2021",
                    "start": 701,
                    "end": 771
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Aprovação da ata da reunião pública do Executivo Municipal de 25.10.2021",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 773,
                        "end": 781
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "o Executivo Municipal",
                            "start": 836,
                            "end": 857
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 783,
                        "end": 798,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 2,
              "item_title": "1. Ata da reunião pública do Executivo Municipal de 25 de outubro de 2021.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_2",
                  "text": "2. Aprovação da periodicidade das reuniões ordinárias.\nA Senhora Vereadora Ilda Figueiredo perguntou se continuam a ter duas reuniões públicas por mês.\nO Senhor Presidente respondeu que se estabelece que vão fazer, pelo menos, uma reunião pública por mês, que é, aliás, o que a lei estabelece.\nA Senhora Vereadora Ilda Figueiredo disse que, durante o Mandato anterior, as reuniões foram todas públicas. Perguntou se, durante este Mandato, as reuniões serão todas públicas ou uma será pública e a outra será privada.\nO Senhor Presidente respondeu que haverá, pelo menos, uma reunião pública por mês, mas poderá haver mais ou não, face àquilo que for considerado importante.\nA Senhora Vereadora Ilda Figueiredo disse que esta situação tem consequências para o público, que não se pode inscrever nas reuniões privadas. Sublinhou que assim diminuem a possibilidade do público intervir nas reuniões.\nDeclarou que se abstém tendo em conta este facto.\nAprovada, por maioria, com 1 abstenção da Senhora Vereadora da CDU.",
                  "start": 884,
                  "end": 1896,
                  "subject": {
                    "text": "Aprovação da periodicidade das reuniões ordinárias",
                    "start": 887,
                    "end": 937
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Aprovação da periodicidade das reuniões ordinárias",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 1829,
                        "end": 1837
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 1837,
                            "end": 1837
                          }
                        ],
                        "against": [],
                        "abstention": [
                          {
                            "text": "Vereadora da CDU",
                            "start": 1879,
                            "end": 1895
                          }
                        ]
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 1839,
                        "end": 1850,
                        "type": "majority"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 3,
              "item_title": "2. Aprovação da periodicidade das reuniões ordinárias.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_3",
                  "text": "3. Aprovação do Regimento da Câmara Municipal do Porto.\nO Senhor Vereador Tiago Barbosa Ribeiro disse, em relação à transmissão on-line, que no artigo 15.º é utilizada a expressão \"podem ser\" e sugeriu que se utilize \"são\", ou seja, \"as reuniões são transmitidas\".\nO Senhor Presidente disse que fica estabelecido que as reuniões públicas de Câmara serão transmitidas em direto.\nO Senhor Vereador Tiago Barbosa Ribeiro lembrou que enviaram uma proposta de alteração e perguntou se a mesma foi contemplada.\nO Senhor Presidente leu a proposta de alteração enviada pelo PS: \"Procurando a melhoria do acesso da população às propostas, recomendações e votos aprovados nas reuniões do Executivo propõe-se aditar o seguinte ponto ao Regimento: \"Todas as propostas, recomendações, resoluções, moções e votos, que sejam aprovados nas reuniões Executivo, serão disponibilizados numa área dedicada no website do Município.\" Explicou que esta situação já está prevista na Lei n.º 75/2013, de 12 de setembro, no artigo 56.º e a CMP cumpre todos os requisitos legais. Acrescentou que todas as referidas deliberações são publicadas num jornal de âmbito nacional; são afixadas no Gabinete do Munícipe; divulgadas por todas as juntas e uniões de freguesia, e pelo universo da Câmara Municipal; e são ainda publicitados no site da Câmara.\nO Senhor Vereador Tiago Barbosa Ribeiro disse que encontrou as deliberações, mas não o conteúdo concreto daquilo que é votado.\nO Senhor Diretor Municipal da Presidência, Adolfo Sousa disse que publicam a totalidade das deliberações e o que acontece nas reuniões. Acrescentou que as deliberações são publicadas no site da Câmara Municipal, no capítulo \"Câmara Municipal\"; aqui podem-se encontrar as deliberações, as atas, entre outros documentos. Referiu que tudo o que se discute nas reuniões é aprovado em atas que são publicadas na semana seguinte. Acrescentou que no Boletim Eletrónico da CMP, que é publicado todas as terças-feiras, podem encontrar todas as deliberações da Câmara e da Assembleia Municipal, ordens de serviço e despachos do Senhor Presidente.\nO Senhor Vereador Tiago Barbosa Ribeiro disse que ficou esclarecido.\nA Senhora Vereadora Ilda Figueiredo lembrou que tinha apresentado propostas de alteração relativamente ao artigo 3.º, mas as mesmas não foram tidas em consideração.\nO Senhor Presidente disse que a inscrição passa a ser feita com 7 dias de antecedência e não 8.\nA Senhora Vereadora Ilda Figueiredo disse que propôs que os munícipes se pudessem inscrever até um dia antes da reunião e em casos excecionais no próprio dia.\nReferiu que houve uma ligeira melhoria, ou seja, \"os pedidos dos requerentes cujo assunto já tenha sido apresentado se for de interesse público podem voltar, desde que tenha sido nos últimos seis meses\", mas nas questões privadas são 12 meses. Referiu que é difícil fazer toda esta separação entre assuntos públicos e privados.\nDisse que haverá uma diminuição da participação do público nas reuniões da Câmara, tendo em conta que eram duas reuniões por mês e passa a ser apenas uma reunião pública.\nAfirmou que vota contra o artigo 3.º.\nO Senhor Presidente disse que a proposta será colocada à votação na sua globalidade.\nO Senhor Vereador Sérgio Aires lembrou que sugeriu que a inscrição dos munícipes pudesse ser feita on-line mas verifica que isso não foi contemplado. Considerou que isso seria de recuperar.\nReferiu que no artigo 3.º é dito que \"os munícipes inscritos para assistir ou intervir, acompanham a reunião via streaming numa sala preparada para o efeito\", mas gostava de perceber melhor esta situação.\nO Senhor Presidente disse que ficou combinado que as reuniões serão feitas por streaming. Explicou que seria complicado ter o público nesta sala porque seria difícil filmar, por exemplo, o Senhor Vereador sem filmar as pessoas do público, o que causa um constrangimento em termos de Direito da Propriedade de Imagem.\nO Senhor Vereador Sérgio Aires disse que pode haver pessoas que querem ser filmadas e, portanto, no tempo de intervenção deve ser respeitada a vontade das pessoas; na assistência pode fazer sentido as pessoas estarem a assistir numa outra sala. Referiu que gostaria que as pessoas assistissem no mesmo espaço.\nEm relação ao artigo 8.º, n.º 2, disse que está em desacordo com a nova formulação relativamente ao tempo de palavra no Período Antes da Ordem do Dia, ou seja, que \"uma distribuição do tempo proporcional à representatividade dos mesmos\"; realçou que esta formulação não constava do Regimento anterior, o que estava era \"garantir a distribuição equitativa do tempo pelos mesmos\". Considerou que o Executivo é um órgão colegial onde não devem ser refletidas lógicas de proporcionalidade de votos. Na sua opinião, a formulação anterior era mais adequado e, portanto, considerou que deviam voltar à redação original, até porque a nova formulação não foi discutida.\nEm relação ao artigo 15.º, disse que a sua proposta é igual à apresentada pelo Senhor Vereador Tiago Barbosa Ribeiro.\nQuanto ao artigo 4.º, n.º 2 do Regulamento das Transmissões, disse que apresenta uma formulação alternativa que é: \"o período destinado às intervenções dos munícipes será ou não transmitido de acordo com a vontade expressa pelos mesmos aquando da sua inscrição\".\nRelativamente ao artigo 7.º, n.º 3, disse que é referido que \"a Câmara Municipal pode, em qualquer momento, deliberar, fundamentadamente, a não transmissão da respetiva reunião\". Perguntou em que casos isto poderá suceder.\nConsiderou fundamental terem a transmissão das reuniões em interpretação de Língua Gestual Portuguesa.\nO Senhor Presidente disse que vão avaliar a questão da Língua Gestual Portuguesa, que não precisa de ser inserida no novo Regulamento. Deu nota de que já contrataram uma pessoa para fazer essa interpretação em Língua Gestual Portuguesa sobretudo na área da Cultura.\nA Senhora Vereadora Ilda Figueiredo disse que algumas das propostas que tinha feito não são contempladas, o que significa uma redução da possibilidade de participação dos munícipes, ou seja, é um aspeto negativo.\nConsiderou que existem aspetos positivos na questão da transmissão em streaming das reuniões públicas. Declarou que se irá abster com a convicção de que o Senhor Presidente terá sempre a condescendência que teve no Mandato anterior em relação às intervenções dos Senhores Vereadores.\nO Senhor Presidente disse que a questão do tempo é uma questão de disciplina entre todos.\nO Senhor Vereador Sérgio Aires declarou que se irá abster, por causa da Língua Gestual Portuguesa que considera que devia ficar no Regimento, pois assim não se garante a sua obrigatoriedade.\nA Senhora Vereadora Ilda Figueiredo disse que acredita que será feito todo o esforço na questão da Língua Gestual Portuguesa.\nAprovada, por maioria, com 2 abstenções da Senhora Vereadora da CDU e do Senhor Vereador do BE.",
                  "start": 1897,
                  "end": 8747,
                  "subject": {
                    "text": "Aprovação do Regimento da Câmara Municipal do Porto",
                    "start": 1900,
                    "end": 1951
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Aprovação do Regimento da Câmara Municipal do Porto",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 8652,
                        "end": 8660
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 8660,
                            "end": 8660
                          }
                        ],
                        "against": [],
                        "abstention": [
                          {
                            "text": "Vereadora da CDU",
                            "start": 8703,
                            "end": 8719
                          },
                          {
                            "text": "Vereador do BE",
                            "start": 8732,
                            "end": 8746
                          }
                        ]
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 8662,
                        "end": 8673,
                        "type": "majority"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 4,
              "item_title": "3. Aprovação do Regimento da Câmara Municipal do Porto.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_4",
                  "text": "4. Proposta de não aceitação da transferência de competências em matéria de ação social para o ano 2021.\nO Senhor Presidente disse que, no seguimento da última reunião do Conselho Metropolitano e da eleição da nova Direção, o Senhor Presidente *********************** anunciou que irá, de imediato, fazer démarches junto da tutela e do Primeiro-Ministro no sentido de haver um adiamento relativamente a estas competências. Referiu que o documento que lhes foi enviado pelo Ministério apontava para uma transferência de recursos para a Câmara de 1,9 milhões de euros e chamou a atenção que, de acordo com a lei, terão um acréscimo de 9 milhões de euros, ou seja, a CMP fica com um défice muito significativo relativamente a uma competência que é meramente uma tarefa, porque não decidem nada. Sublinhou que vão cumprir uma tarefa que lhes é apresentada pela Segurança Social e que resulta num défice desta natureza. Referiu que todos os municípios vivem, neste momento, com esta situação acrónica, ou seja, a Segurança Social quer obrigar a desempenhar tarefas que ela desempenhava suborçamentando aquelas que são as transferências para a Câmara em violação daquilo que é o espírito e a letra da lei. Afirmou que não podem aceitar esta situação e, portanto, acredita que deviam recusar esta situação. Referiu que isto é uma forma de retirar do universo da Câmara uma receita muito significativa que é necessária para outras áreas. Sublinhou que têm pouco tempo para tomar decisões.\nA Senhora Vereadora Ilda Figueiredo disse que a posição da CDU converge com a posição do Senhor Presidente. Considerou que, neste caso concreto, justifica-se ainda mais que o Governo reveja esta situação. Congratulou-se com o facto de o Senhor Presidente ********************* ter também tomado a mesma posição de insistir na alteração desta entrada em funcionamento. Declarou que votará a favor por todas as razões apresentadas.\nO Senhor Vereador Tiago Barbosa Ribeiro disse que, ao longo dos últimos anos, têm tido um debate nos órgãos municipais sobre esta matéria e o PS Porto defende a regionalização. Referiu que existe, neste momento, um processo de descentralização de competências em diferentes áreas e há municípios que têm vindo a protocolar as competências antes da transferência definitiva prevista para o próximo ano e entende, como princípio geral, que a gestão de proximidade é sempre melhor que a gestão à distância. Considerou que é importante que estas competências venham com celeridade, na medida da disponibilidade, para a Cidade do Porto e para o Município. Sublinhou que o princípio da neutralidade orçamental tem de ser cumprido por todas as partes e desde logo por quem transfere as competências. Do seu ponto de vista, é sensato, neste caso, não recusar as competências e procurar perceber onde é que estão os estudos que sustentam a diferença, porque não é possível que a Câmara diga que é um determinado valor e que o Governo afirme que esse valor é de uns quantos milhões a menos.\nDisse que o Município de Vila Nova de Gaia já protocolou estas competências em concreto na área da ação social.\nAfirmou que se deve confirmar em concreto qual é a base para indicar estes valores, quer do lado da Câmara, quer do lado do Governo. Considerou que não podem votar uma proposta sem ter os dados sustentação para esses números.\nO Senhor Presidente disse que a Câmara não se conformou com o valor que lhes foi atribuído e promoveram um estudo para fazer a quantificação dos custos; posteriormente questionaram a Secretária de Estado se eram de facto esses os valores mas não houve qualquer resposta.\nO Senhor Vereador Vladimiro Feliz disse, em relação à transferência de competências, que, por exemplo no planeamento das grandes obras e infraestruturas, ela tem de ser feita de uma forma equilibrada e justa, por uma questão de coerência. Referiu que, neste caso, tomando como bons os números da Câmara, acredita que, mais uma vez, existe um desajuste entre aquilo que é o custo real e aquela que é uma transferência de competências. Afirmou que uma situação é defender a descentralização e a transferência de competências, outra situação é fazê-lo de uma forma equilibrada e, não estando garantida essa neutralidade, votarão a favor desta proposta\nO Senhor Diretor ****************************************************************, ***************** disse que quando falam em descentralização administrativa todos estão de acordo com o princípio da subsidiariedade. Deu nota de que quando falam em áreas como a ação social, a saúde e a educação não estão apenas a falar das áreas que são transferidas na sua totalidade. Explicou que, no caso da ação social, e em particular do RSI, aquilo que vai acontecer de acordo com a lei é que o Município não terá qualquer tipo de autonomia relativamente à questão da atribuição do RSI, fará apenas o acompanhamento daquilo que é deliberado e aprovado pela Segurança Social.\nAcrescentou que quando falam, por exemplo, no caso da saúde vão apenas gerir edifícios, gerir assistentes operacionais, não vão ter capacidade para fazer a definição de horários dos centros de saúde nem vão ter capacidade para fazer, por exemplo, a contratação de médicos.\nEm relação ao estudo realizado, explicou que foi pedido a uma entidade independente, neste caso à Universidade do Minho, que fizesse uma avaliação do impacto económico-financeiro destas matérias da descentralização nas 24 áreas que estão em análise. Referiu que, para a área da ação social, os valores que são referidos na proposta são os mesmos que foram trabalhados não só pela Universidade do Minho, mas também com base na informação pedida anteriormente pelo Senhor Vereador da Ação Social e tendo em conta também essas mesmas informações e, neste caso em particular, a falta de resposta da Segurança Social. Explicou que o estudo decorreu tendo em conta a informação prevista na legislação, a informação que foi colhida junto dos Serviços Municipais e a informação recolhida junto das várias entidades.\nResumiu dizendo que o estudo feito por uma entidade externa e foi feito com as várias entidades envolvidas no processo. Acrescentou que os resultados foram enviados para a Segurança Social dando conta das preocupações do Município.\nO Senhor Presidente disse que pediram o estudo a uma entidade independente, à Universidade do Minho que é particularmente competente nesta matéria. Referiu que quando afirmam que existe uma subavaliação esta não é uma avaliação endógena, é uma avaliação exógena que consideram que é suficientemente credível para justificar a sua preocupação.\nO Senhor Vereador Sérgio Aires disse que votará a favor da proposta, mas precisa de mais tempo para debater algumas questões.\nSublinhou que uma das suas preocupações nesta transferência de competências é que a universalidade das respostas sociais se mantém. Sublinhou que não quer que os municípios decidam quanto é que vale o RSI no seu município, porque estas são medidas universais de Estado, que devem ser garantidas da mesma forma e com a mesma equidade de Bragança a Faro.\nSublinhou que a insuficiência de recursos na ação social já existe ao nível local, a maior parte das IPSS está tecnicamente falida, ou seja, a insuficiência de recursos para fazer face às respostas de ação social que o Estado transferiu em acordos de cooperação para as IPSS já existe há muito tempo.\nDisse que tem dúvidas que esteja garantida a equidade e universalidade de algumas respostas quando estas são transferidas para os municípios.\nPediu para ter acesso ao estudo referido.\nSublinhou que é muito importante abordarem os recursos financeiros, mas também é importante falarem sobre a estratégia que o Município do Porto vai adotar nesta transferência de competências. Desafiou o Município Porto a continuar a discutir as questões financeiras e outras mas também a preparar um plano de ação para esta transferência e neste domínio podem contar com a colaboração do BE.\nO Senhor Presidente disse que o estudo foi distribuído aos anteriores Vereadores, mas será distribuído também aos atuais.\nExplicou que o estudo foi encomendado à Universidade do Minho, que tem valências específicas nesta área; foi um estudo longo com muita interação com os Serviços da CMP.\nAfirmou que o problema fundamental de todos estes diplomas da descentralização é que eles não deixam os municípios interferir em nada. Considerou que o caso da saúde é talvez o mais paradigmático. Acrescentou que quando analisa o diploma da descentralização na área da saúde verifica que não têm qualquer competência nas valências, nem nos horários, nem nos recursos humanos, exceto nos operacionais. Referiu que vão receber \"um cheque\" que não dá para pagar aos operacionais nem para pagar a substituição, por exemplo, de um vidro. Disse que se isto é muito preocupante numa Cidade como o Porto vai ser muito mais preocupante nos municípios de baixa densidade, porque depois o Estado vai se tornar mais exíguo e a insatisfação da população, relativamente à exiguidade do Estado, vai virar-se contra aqueles que lhes são mais próximos, o que é, do ponto de vista democrático, extraordinariamente grave a prazo.\nReferiu-se ao caso da transferência de competências da APDL, onde a CMP gastou 5 vezes mais do que o valor da transferência.\nAfirmou que devem tentar que haja uma efetiva descentralização, porque isto não passa de uma tarefização.\nO Senhor Diretor ****************************************************************, ***************** disse que a proposta que está em discussão é no fundo de se reiterar a não aceitação desta área de ação social.\nReferiu que não conseguem fazer uma avaliação concreta, rigorosa e honesta deste processo de descentralização, porque não dispõe de todo o manancial informativo e legislativo.\nO Senhor Vereador Tiago Barbosa Ribeiro disse que este processo é um processo complexo sob todos os pontos de vista e é um processo que tem as suas insuficiências e as suas limitações.\nReferiu que existe uma disparidade muito grande entre o estudo que sustenta a posição do Município e quem está a descentralizar as competências. Considerou que existem questões que podem, eventualmente, ser dirimidas com audiências com os responsáveis. Perguntou se houve alguma reunião, por exemplo, com a Secretária de Estado.\nConsiderou que não estão a avançar no caminho certo, pois o caminho deveria ser de maior consenso, procurando os elementos que possam vir a sustentar uma aproximação. Declarou que é esta a razão que sustenta a posição do PS. Anunciou que entregará uma declaração de voto. (Anexo I).\nO Senhor Presidente disse que foram feitas reuniões entre o Senhor Vereador Fernando Paulo e a Diretora Regional Adjunta ************************************************************* e houve várias iniciativas, inclusive uma sua, junto da Senhora Secretária de Estado no sentido de tentar agendar uma reunião para apresentar este problema.\nO Senhor Vereador Tiago Barbosa Ribeiro perguntou se foi solicitada uma audiência à Senhora Secretária de Estado e não houve resposta.\nO Senhor Presidente confirmou que se pediu um esclarecimento.\nAprovada, por maioria, com 2 votos contra dos Senhores Vereadores do PS.\nO Senhor Vereador Sérgio Aires afirmou que mesmo votando a favor irá entregar uma declaração de voto. (Anexo II)",
                  "start": 8748,
                  "end": 20017,
                  "subject": {
                    "text": "Proposta de não aceitação da transferência de competências em matéria de ação social para o ano 2021",
                    "start": 8751,
                    "end": 8851
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Social Action"
                  ],
                  "theme": "Proposta de não aceitação da transferência de competências em matéria de ação social para 2021",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 19832,
                        "end": 19840
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 19840,
                            "end": 19840
                          }
                        ],
                        "against": [
                          {
                            "text": "Vereadores do PS",
                            "start": 19887,
                            "end": 19903
                          }
                        ],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 19842,
                        "end": 19853,
                        "type": "majority"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 5,
              "item_title": "4. Proposta de não aceitação da transferência de competências em matéria de ação social para o ano 2021.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_5",
                  "text": "5. Aprovação de reembolso aos comerciantes que aderiram ao Programa de Incentivo à Atividade Comercial, aprovado na Reunião de Executivo de 5 de abril de 2021.\nAprovada, por unanimidade.",
                  "start": 20018,
                  "end": 20204,
                  "subject": {
                    "text": "reembolso aos comerciantes que aderiram ao Programa de Incentivo à Atividade Comercial",
                    "start": 20034,
                    "end": 20120
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Reembolso a comerciantes pela adesão ao Programa de Incentivo à Atividade Comercial",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 20178,
                        "end": 20186
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 20186,
                            "end": 20186
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 20188,
                        "end": 20203,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 6,
              "item_title": "5. Aprovação de reembolso aos comerciantes que aderiram ao Programa de Incentivo à Atividade Comercial, aprovado na Reunião de Executivo de 5 de abril de 2021.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_6",
                  "text": "6. Regulamento do Cartão Porto. -- Submissão à Assembleia Municipal após consulta pública.\nO Senhor Vereador Sérgio Aires mostrou a sua preocupação relativamente a esta consulta pública e à quase total ausência de participação na mesma, porque houve apenas uma pessoa que respondeu. Considerou que os mecanismos de consulta não devem ser os mais indicados para participação dos munícipes.\nEm relação à única sugestão que receberam, considerou que a mesma fazia sentido mas a verdade é que foi rejeitada liminarmente. Na sua opinião, devia ser possível atribuir o Cartão Porto. às pessoas que trabalharam na CMP.\nO Senhor Presidente disse que este cartão deve ser para as pessoas que vivem no Porto, que pagam impostos no Porto e que fazem a sua vida no Porto, ou seja, estão a criar um benefício para os munícipes do Porto.\nDiscordou da posição do Senhor Vereador Sérgio Aires.\nO Senhor Vice-Presidente Filipe Araújo lembrou que os colaboradores do Município possuem o cartão de colaborador.\nO Senhor Vereador Vladimiro Feliz perguntou se está previsto algum benefício para os turistas.\nO Senhor Vice-Presidente Filipe Araújo disse que essa é uma questão à parte.\nO Senhor Presidente disse que para os turistas existe o cartão \"Visit Porto\".\nExplicou que o cartão em causa permite, por exemplo, que o cidadão não pague a viagem no funicular.\nAprovada, por unanimidade.",
                  "start": 20205,
                  "end": 21573,
                  "subject": {
                    "text": "Regulamento do Cartão Porto. -- Submissão à Assembleia Municipal após consulta pública",
                    "start": 20208,
                    "end": 20294
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Submissão à AM do Regulamento do Cartão Porto após consulta pública",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 21547,
                        "end": 21555
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 21555,
                            "end": 21555
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 21557,
                        "end": 21572,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 7,
              "item_title": "6. Regulamento do Cartão Porto. -- Submissão à Assembleia Municipal após consulta pública.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_7",
                  "text": "7. Aprovação da revogação do Regulamento da Feira do Cerco e encerramento definitivo da Feira.\nO Senhor Presidente cumprimentou o representante da Junta de Freguesia de Campanhã.\nDisse que tiveram a oportunidade de conversar com várias pessoas, nomeadamente da comunidade romani, que os aconselharam a promover o encerramento desta feira. Referiu que um determinado evento público não pode viver na condição de existir no local uma presença policial e proteção em permanência. Sublinhou que não podem ter uma feira que só funciona se estiverem no local uma parafernália de modelos de segurança e proteção para garantir que a feira funciona e para garantir que os fiscais municipais podem intervir e fiscalizar. Do seu ponto de vista, aquela feira não consegue viver em condições normais e democráticas e é essa razão fundamental para o seu encerramento.\nAfirmou que têm promovido e trabalhado as feiras na Cidade e prova disso é o sucesso da Feira da Pasteleira, que passou a ser bem aceite pela população.\nO Senhor Vereador Ricardo Valente deu nota de que na Cidade do Porto existe um conjunto muito variado de feiras e mercados; todos eles decorrem de forma normal; todos eles têm uma participação do Município; e os próprios comerciantes têm vindo a participar em ações de formação promovidas pelo Município. Referiu que existe uma colaboração muito estreita do ponto de vista das normas, da política de preços, da publicitação e da transparência.\nDisse que têm conversado com a Junta de Freguesia de Campanhã sobre esta temática, porque existe na Freguesia uma feira que funciona muito bem, que é a Feira da Vandoma.\nAfirmou que a Feira do Cerco sempre foi problemática, mas nunca ninguém teve a coragem de enfrentar o problema e ele foi-se eternizando como um problema mais ou menos esquecido do ponto de vista de Cidade.\nExplicou que a proposta é encontrar um espaço em Campanhã onde irá decorrer a Feira da Vandoma e uma feira que irão renomear como Feira de Campanhã para que ela não fique ligada ao Cerco com todos os constrangimentos que isso implica.\nDeu nota de que Feira do Cerco, antes da pandemia, tinha 251 feirantes, dos quais 28 eram legais e 89% dos feirantes não estavam registados e não pagavam qualquer tipo de taxas ao Município. Acrescentou que, depois da pandemia, decidiram que a feira iria abrir apenas para os feirantes legais. Deu conta dos dados de acompanhamento de cada uma das semanas desde que reabriram a feira.\nReferiu que os trabalhadores do Município recebem ameaças diretas nesta feira. Deu conta de que visitaram a feira no dia anterior e verificaram que existiam 20 comerciantes legais e 50 ilegais. Considerou que uma feira que funciona deste modo desrespeita as outras feiras e mercados que funcionam na Cidade; e que desrespeita Campanhã. Sublinhou que a proposta propõe uma decisão que dá tempo às pessoas para encontrarem alternativas e, portanto, a proposta é que o encerramento ocorra a partir do início do ano 2022.\nAcrescentou que já estão a trabalhar juntamente com os Serviços de Espaço Público e Urbanismo da Câmara na identificação de um local para fazerem o feiródromo.\nO Senhor Vereador Sérgio Aires disse que está em desacordo com a proposta.\nReferiu que os comerciantes foram informados com 3 dias de antecedência que a feira iria reabrir e esta não é a melhor forma de atuar. Sublinhou que nesta feira e também a Feira da Vandoma há falta de meios, nomeadamente casas de banho.\nQuanto aos conflitos divulgados na Comunicação Social, disse que acredita que isso possa resultar do facto de se ter concentrado os comerciantes apenas de um lado da rua. Deu conta de que esteve na feira no dia anterior e estavam muitos comerciantes e muitas pessoas a comprar.\nDisse que os comerciantes não são ilegais, estão em incumprimento. Referiu que, foi informado, que as pessoas, que estão em incumprimento, foram convidadas a acordos para pagamento, mas enquanto não concluíssem o pagamento não poderiam ser comerciantes naquela feira. Considerou que devia haver outra compreensão relativamente a este impedimento de estar legalmente na feira.\nSublinhou que a concentração dos comerciantes em apenas um dos lados da rua só tem uma explicação, ou seja, é para não incomodar o Mercadona. Disse que a concentração das pessoas apenas num lado da Avenida terá gerado alguns conflitos.\nReferiu que a violência, a desordem e os desacatos que se têm verificado não é razão para encerrar uma atividade económica, porque se assim fosse já tinham encerrado bares, discotecas e estádios de futebol. Na sua opinião, a solução não é encerrar a Feira.\nAfirmou que a Feira do Cerco é uma feira diferente e que, de alguma forma, não corresponde ao modelo de feiras que se pretende ter na Cidade. Referiu que é necessário uniformizar as feiras e os mercados à medida das necessidades e dos territórios da Cidade. Sublinhou que naquele território aquela atividade económica é muito importante para as pessoas que vendem, mas também para as pessoas que compram.\nDisse que a proposta propõe o encerramento da Feira a partir do dia 1 de janeiro e as pessoas irão ficar sem espaço para exercer a sua atividade económica.\nAfirmou que não concorda que por causa de alguns paguem todos e aquilo que se está a fazer nesta situação é isso.\nDeclarou que votará contra com declaração de voto. (Anexo III)\nDisse que fica com a ideia que esta feira é castigada porque não é amada e não corresponde aos padrões que muitas pessoas consideram que devem ser os padrões de uma feira.\nRealçou que muitos dos comerciantes desta feira não têm outra atividade económica e, portanto, o encerramento da feira vai gerar um problema com dimensões consideráveis.\nO Senhor Vereador Ricardo Valente disse que a questão das casas de banho dá razão à necessidade de terem um feiródromo com condições para as pessoas.\nAfirmou que têm 251 pessoas, das quais só 123 estão inscritas e, portanto, as outras são ilegais. Acrescentou que das 123 pessoas só 28 é que pagam as suas obrigações e é isto que não querem. Deu conta de que recebeu as pessoas que pagam, que se queixaram da injustiça, porque elas fazem um esforço para pagar e têm ao lado alguém que não paga e que não quer pagar.\nExplicou que a feira funciona apenas numa via porque agora é apenas para os comerciantes legais. Sublinhou que, após a pandemia, a feira foi reaberta apenas com os comerciantes legais.\nAfirmou que esta situação não é uma questão de gosto, mas não podem ter uma feira que, segundo a ASAE, é um dos maiores centros de venda de contrafação da Região Norte. Sublinhou que não podem continuar a pactuar com esta situação.\nDisse que estão a estudar uma localização para Feira do Cerco.\nA Senhora Vereadora Ilda Figueiredo disse que não se podem esquecer que este é um tempo pós-pandemia em que a maioria destes feirantes não tiveram possibilidade de vender na feira, não tiveram possibilidade de rever as suas vidas e, portanto, o problema do não pagamento das taxas tem de ser entendido nesse processo. Lembrou que chamou a atenção que os apoios não podiam ser apenas para os comerciantes de porta aberta, era preciso ter em conta também estes comerciantes.\nConsiderou que 251 comerciantes é excessivo, mas 28 comerciantes é muito pouco. Referiu que é preciso ter em conta os 123 inscritos e tentar agilizar o processo de pagamento e até perdoar algumas dívidas.\nConcordou que é necessário ter uma feira com condições, até porque esta feira é muito querida da população daquela zona, que é uma zona carenciada e com muitos problemas.\nSublinhou que a realidade que se verifica na Feira do Cerco também se verifica noutras feiras.\nDisse que encerrar a feira sem ter uma alternativa é muito mau, como também é negativa a medida que impede que os 123 feirantes inscritos não possam participar. Perguntou por que razão nesta fase intermédia não colocam os comerciantes no Jardim da Corujeira.\nReferiu que é preciso fazer com que os comerciantes regularizem a sua situação com a CMP.\nO Senhor Vereador Tiago Barbosa Ribeiro disse que as feiras são identidade local e são proximidade e, portanto, é difícil aceitar a ideia de um desenraizamento desta ou outra feira.\nNa sua opinião, as questões de segurança não devem suscitar quase em exclusivo o encerramento desta feira.\nPerguntou se houve algum trabalho de mediação cultural ou de mediação comunitária relativamente a alguns dos feirantes e à situação que foi descrita.\nO Senhor Vereador Alberto Machado disse que esta questão é preocupante e problemática, considera que esta decisão não pode colocar em causa o princípio da proporcionalidade. Referiu que o encerramento de uma feira por causa do incumprimento de um conjunto de feirantes é injusto para aqueles que cumprem. Sublinhou que estas feiras são importantes para os feirantes e para os compradores, mas também têm uma componente cultural e de enraizamento que colocam sobre determinados territórios um ónus positivo, que deve ser incentivado pelo Município.\nAfirmou que os problemas de insegurança que estão a viver podem colocar em causa tudo de positivo que referiu, mas, na sua opinião, a solução não deveria passar pelo encerramento, mas pelo reforço da organização. Considerou que face a um problema de insegurança e ao incumprimento de um conjunto de pessoas não podem matar uma atividade económica nem coartar esta feira que, com as suas características específicas, é fundamental para os feirantes e também para os compradores.\nPerguntou qual é a posição da Junta de Freguesia de Campanhã e se foi ouvida relativamente a esta matéria.\nPerguntou se existe a possibilidade de relocalizar a feira nos próximos meses até se encontrar o novo espaço da Feira de Campanhã.\nO Senhor Presidente considerou que atribuir valor cultural àquela feira da forma como ela se desenrola, é condenar a Freguesia de Campanhã e as pessoas que lá vivem a um estereótipo com o qual não se conforma. Disse que aquilo que estão a defender é continuar a guetizar zonas da Cidade, porque lhes parece moralmente bem, mas que não queriam à porta de casa.\nAfirmou que não retira a proposta pois considera que aquilo que se passa naquela zona neste momento é inaceitável numa cidade civilizada.\nO Senhor Comandante da PM, António Leitão da Silva disse que a Feira do Cerco tem um histórico e, em 2008, a CMP, a pedido dos moradores do Bairro do Cerco do Porto, tirou a Feira de dentro do Bairro e essa é a razão da Feira ter sido transferida para a Alameda de Cartes. Referiu que, nessa altura, a Câmara tentou encontrar uma solução de recurso que foi retirar todos os feirantes ilegais de dentro do Bairro Cerco do Porto, devolvendo a tranquilidade aos moradores, encontrando um local relativamente próximo que acomodasse a dimensão da Feira. Acrescentou que, em 2008, inscreveram-se 392 pessoas que acabaram em 251 mais 9 e esta era a dimensão da feira. Sublinhou que a maioria das pessoas que vende no Bairro Cerco do Porto não é do Porto e uma boa parte delas dedica-se exclusivamente à comercialização de artigos contrafeitos.\nDisse que a feira começou por se instalar nas duas faixas de rodagem pela sua dimensão inicial e rapidamente aqueles que se dedicam a outro tipo de desvio começaram a tomar algum partido de alguma projeção ao longo da Avenida da feira, ou seja, contrafação concentrada no meio da feira com muita dificuldade de intervenção policial.\nSublinhou que, neste momento, a manter-se a feira nos mesmos moldes as intervenções policiais tornam-se intervenções particularmente complexas.\nReferiu que não podem estar sistematicamente a emendar com soluções policiais situações que provavelmente já ultrapassaram o domínio da polícia.\nO representante da Junta de Freguesia de Campanhã disse que se trata de um problema complexo, de difícil resolução e que se arrasta há muitos anos.\nReferiu que desconhecia a questão dos comerciantes que não pagam.\nAfirmou que existem moradores do Bairro do Cerco desagradados com o funcionamento da feira.\nDisse que aquilo que interessa a Campanhã é uma feira que tenha qualidade: qualidade no espaço e no funcionamento.\nConsiderou que seria interessante ter o compromisso rápido do Executivo para tentar encontrar um espaço que possa servir Campanhã com dignidade.\nPerguntou se é possível, enquanto não se encontra o novo espaço, encontrar um espaço compatível com a temporalidade que vai do encerramento de uma à abertura da outra.\nConsiderou que a Avenida 25 de Abril pode ser uma forma alternativa neste interregno entre uma situação e outra.\nO Senhor Vereador Ricardo Valente disse que os comerciantes legais serão acomodados nos espaços municipais. Referiu que vão conversar com os comerciantes para perceber o seu perfil e onde é que eles se encaixam do ponto de vista das feiras existentes.\nA Senhora Vereadora Ilda Figueiredo perguntou se quando o Senhor Vereador Ricardo Valente se refere aos comerciantes legais está a falar dos 123 ou apenas dos 28. Perguntou se admite que entre os 123 comerciantes seja possível encontrar outros com os quais seja possível fazer acordos para a sua legalização.\nO Senhor Vereador Ricardo Valente disse que se está a referir aos 28 comerciantes.\nA Senhora Vereadora Ilda Figueiredo perguntou se está confirmado o esforço para a reabertura urgente do espaço em Campanhã.\nO Senhor Vereador Ricardo Valente respondeu que existe todo o interesse da CMP e da Junta de Freguesia de Campanhã na abertura desse espaço. Deu nota de que foi criado um grupo de trabalho para analisar o mais rápido possível esta situação.\nAprovada, por maioria, com 5 abstenções dos Senhores Vereadores do PS, do PSD e da CDU e com 1 voto contra do Senhor Vereador do BE.\nO Senhor Vereador Alberto Machado disse que entregará uma declaração de voto. (Anexo IV)\nA Senhora Vereadora Ilda Figueiredo disse que também entregará uma declaração de voto. (Anexo V)\nO Senhor Vereador Tiago Barbosa Ribeiro anunciou que entregará igualmente uma declaração de voto. (Anexo VI)",
                  "start": 21574,
                  "end": 35470,
                  "subject": {
                    "text": "revogação do Regulamento da Feira do Cerco e encerramento definitivo da Feira",
                    "start": 21590,
                    "end": 21667
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Economic Activities"
                  ],
                  "theme": "Revogação do Regulamento da Feira do Cerco e encerramento definitivo da Feira",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 35043,
                        "end": 35051
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 35051,
                            "end": 35051
                          }
                        ],
                        "against": [
                          {
                            "text": "Vereador do BE",
                            "start": 35160,
                            "end": 35174
                          }
                        ],
                        "abstention": [
                          {
                            "text": "Vereadores do PS",
                            "start": 35096,
                            "end": 35112
                          },
                          {
                            "text": "o PSD",
                            "start": 35115,
                            "end": 35120
                          },
                          {
                            "text": "a CDU",
                            "start": 35124,
                            "end": 35129
                          }
                        ]
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 35053,
                        "end": 35064,
                        "type": "majority"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 8,
              "item_title": "7. Aprovação da revogação do Regulamento da Feira do Cerco e encerramento definitivo da Feira.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_8",
                  "text": "8. Isenção do pagamento de taxas devidas no âmbito do condicionamento de trânsito/estacionamento para a Unidade Móvel do CAD VIH/SIDA no ano 2022 à Administração Regional de Saúde do Norte, I.P.\nAprovada, por unanimidade.",
                  "start": 35471,
                  "end": 35692,
                  "subject": {
                    "text": "Isenção do pagamento de taxas devidas no âmbito do condicionamento de trânsito/estacionamento para a Unidade Móvel do CAD VIH/SIDA no ano 2022 à Administração Regional de Saúde do Norte, I.P.",
                    "start": 35474,
                    "end": 35665
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Traffic, Transport, and Communications",
                    "Health"
                  ],
                  "theme": "Isenção do pagamento de taxas de trânsito/estacionamento da Unidade Móvel do CAD VIH/SIDA em 2022",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 35666,
                        "end": 35674
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 35674,
                            "end": 35674
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 35676,
                        "end": 35691,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 9,
              "item_title": "8. Isenção do pagamento de taxas devidas no âmbito do condicionamento de trânsito/estacionamento para a Unidade Móvel do CAD VIH/SIDA no ano 2022 à Administração Regional de Saúde do Norte, I.P.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_9",
                  "text": "9. Terminal do Parque das Camélias -- isenção do pagamento devido aos serviços de transporte público autorizados pela Área Metropolitana do Porto.\nAprovada, por unanimidade.",
                  "start": 35693,
                  "end": 35866,
                  "subject": {
                    "text": "Terminal do Parque das Camélias -- isenção do pagamento devido aos serviços de transporte público autorizados pela Área Metropolitana do Porto",
                    "start": 35696,
                    "end": 35838
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Traffic, Transport, and Communications"
                  ],
                  "theme": "Terminal do Parque das Camélias - Isenção do pagamento aos serviços de transporte público autorizados pela AMP",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 35840,
                        "end": 35848
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 35848,
                            "end": 35848
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 35850,
                        "end": 35865,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 10,
              "item_title": "9. Terminal do Parque das Camélias -- isenção do pagamento devido aos serviços de transporte público autorizados pela Área Metropolitana do Porto.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_10",
                  "text": "10. Apoio à inscrição de 30 escolas do Concelho no Programa Eco-Escolas desenvolvido pela \"Associação Bandeira Azul da Europa\".\nAprovada, por unanimidade.",
                  "start": 35867,
                  "end": 36021,
                  "subject": {
                    "text": "Apoio à inscrição de 30 escolas do Concelho no Programa Eco-Escolas desenvolvido pela \"Associação Bandeira Azul da Europa\"",
                    "start": 35871,
                    "end": 35993
                  },
                  "topics": [
                    "Education and Vocational Training"
                  ],
                  "theme": "Atribuição de apoio financeiro a 30 escolas do Concelho inscritas no Programa Eco-Escolas",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 35995,
                        "end": 36003
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 36003,
                            "end": 36003
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 36005,
                        "end": 36020,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 11,
              "item_title": "10. Apoio à inscrição de 30 escolas do Concelho no Programa Eco-Escolas desenvolvido pela \"Associação Bandeira Azul da Europa\".",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_11",
                  "text": "11. Aprovação de apoio à Imoedições -- Edições Periódicas e Multimédia, Lda., no âmbito da realização da IX Semana da Reabilitação Urbana do Porto.\nAprovada, por unanimidade.",
                  "start": 36022,
                  "end": 36196,
                  "subject": {
                    "text": "apoio à Imoedições -- Edições Periódicas e Multimédia, Lda., no âmbito da realização da IX Semana da Reabilitação Urbana do Porto",
                    "start": 36039,
                    "end": 36168
                  },
                  "topics": [
                    "Culture"
                  ],
                  "theme": "Aprovação de apoio à Imoedições Lda para realização da IX Semana de Reabilitação Urbana",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 36170,
                        "end": 36178
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 36178,
                            "end": 36178
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 36180,
                        "end": 36195,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 12,
              "item_title": "11. Aprovação de apoio à Imoedições -- Edições Periódicas e Multimédia, Lda., no âmbito da realização da IX Semana da Reabilitação Urbana do Porto.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_12",
                  "text": "12. Aprovação de apoio à Immersivus Unipessoal, Lda., no âmbito da realização do Magical Garden.\nA Senhora Vereadora Rosário Gambôa disse que, sem fazer nenhuma relação direta com esta Empresa, gostava de recomendar a existência de um regulamento para os apoios atribuídos a entidades privadas que não se destinem a apoios sociais ou a ações de natureza social. Referiu que o regulamento devia definir os critérios que presidem à atribuição dos apoios para que todos possam ter uma opinião mais balizada.\nAprovada, por unanimidade.",
                  "start": 36197,
                  "end": 36728,
                  "subject": {
                    "text": "apoio à Immersivus Unipessoal, Lda., no âmbito da realização do Magical Garden",
                    "start": 36214,
                    "end": 36292
                  },
                  "topics": [
                    "Culture"
                  ],
                  "theme": "Aprovação de apoio à Immersivus Unipessoal, Lda para realização do Magical Garden",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 36702,
                        "end": 36710
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 36710,
                            "end": 36710
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 36712,
                        "end": 36727,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 13,
              "item_title": "12. Aprovação de apoio à Immersivus Unipessoal, Lda., no âmbito da realização do Magical Garden.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_13",
                  "text": "13. Aprovação da atribuição de apoios -- Bolsas FilmaPorto.\nO Senhor Vereador Vladimiro Feliz disse que é importante perceber como é que estão a ser regulados estes apoios e que tipo de candidaturas podem existir a este nível.\nO Senhor Presidente disse que neste caso há um regulamento e um júri. Acrescentou que este processo foi concursado.\nO Senhor Vereador Sérgio Aires concordou com a ideia de existir um regulamento para estas iniciativas privadas.\nConsiderou este apoio muito importante, mas salientou que é fundamental existir uma estratégia para a Cultura na Cidade. Sublinhou que gostava de ver avançar a Carta Municipal para a Cultura na Cidade, onde se possa trabalhar de forma mais articulada todas as propostas.\nO Senhor Presidente afirmou que existe uma política para a Cultura na Cidade que foi sufragada e que é discutida frequentemente no Conselho Municipal da Cultura, do qual espera que o Senhor Vereador Sérgio Aires venha a fazer parte.\nAprovada, por unanimidade.",
                  "start": 36729,
                  "end": 37714,
                  "subject": {
                    "text": "atribuição de apoios -- Bolsas FilmaPorto",
                    "start": 36746,
                    "end": 36787
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Culture"
                  ],
                  "theme": "Atribuição de apoios - Bolsas FilmaPorto",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 37688,
                        "end": 37696
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 37696,
                            "end": 37696
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 37698,
                        "end": 37713,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 14,
              "item_title": "13. Aprovação da atribuição de apoios -- Bolsas FilmaPorto.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_14",
                  "text": "14. Aprovação de apoio à ANJE no âmbito da realização da 49.ª Edição do Portugal Fashion.\nAprovada, por unanimidade.",
                  "start": 37715,
                  "end": 37831,
                  "subject": {
                    "text": "apoio à ANJE no âmbito da realização da 49.ª Edição do Portugal Fashion",
                    "start": 37732,
                    "end": 37803
                  },
                  "topics": [
                    "Culture"
                  ],
                  "theme": "Aprovação de apoio à ANJE para realização da 49.ª Edição do Portugal Fashion",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 37805,
                        "end": 37813
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 37813,
                            "end": 37813
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 37815,
                        "end": 37830,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 15,
              "item_title": "14. Aprovação de apoio à ANJE no âmbito da realização da 49.ª Edição do Portugal Fashion.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_15",
                  "text": "15. Ratificação do empréstimo de pinturas da coleção do Antigo Museu Municipal do Porto para a exposição \"O Ciclo da Vida\", organizada pelo Museu Nacional Soares dos Reis e Instituto de Ciências Biomédicas Abel Salazar.\nAprovada, por unanimidade.",
                  "start": 37832,
                  "end": 38078,
                  "subject": {
                    "text": "empréstimo de pinturas da coleção do Antigo Museu Municipal do Porto para a exposição \"O Ciclo da Vida\", organizada pelo Museu Nacional Soares dos Reis e Instituto de Ciências Biomédicas Abel Salazar",
                    "start": 37851,
                    "end": 38050
                  },
                  "topics": [
                    "Culture"
                  ],
                  "theme": "Ratificação do empréstimo de pinturas à exposição \"O Ciclo da Vida\"",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 38052,
                        "end": 38060
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 38060,
                            "end": 38060
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 38062,
                        "end": 38077,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 16,
              "item_title": "15. Ratificação do empréstimo de pinturas da coleção do Antigo Museu Municipal do Porto para a exposição \"O Ciclo da Vida\", organizada pelo Museu Nacional Soares dos Reis e Instituto de Ciências Biomédicas Abel Salazar.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_16",
                  "text": "16. Cedência temporária do Violoncelo Montagnana à Casa da Música e ao violoncelista ***************.\nO Senhor Presidente deu nota de que houve um momento em que se pensou fazer a cedência do Violoncelo à Casa da Música, mas depois foi decidido que seria melhor não o fazer por razões patrimoniais e, portanto, quando a Casa da Música pede é apresentado o pedido em reunião para fazerem a cedência respetiva.\nAprovada, por unanimidade.",
                  "start": 38079,
                  "end": 38514,
                  "subject": {
                    "text": "Cedência temporária do Violoncelo Montagnana à Casa da Música",
                    "start": 38083,
                    "end": 38144
                  },
                  "topics": [
                    "Culture"
                  ],
                  "theme": "Cedência temporária do Violoncelo Montagnana à Casa da Música",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 38488,
                        "end": 38496
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 38496,
                            "end": 38496
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 38498,
                        "end": 38513,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 17,
              "item_title": "16. Cedência temporária do Violoncelo Montagnana à Casa da Música e ao violoncelista ***************.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_17",
                  "text": "17. Designação dos representantes do Município do Porto na Assembleia Intermunicipal da LIPOR.\nEm votação por escrutínio secreto, aprovada, com 7 votos a favor e 6 votos em branco.",
                  "start": 38515,
                  "end": 38695,
                  "subject": {
                    "text": "Designação dos representantes do Município do Porto na Assembleia Intermunicipal da LIPOR",
                    "start": 38519,
                    "end": 38608
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "External Cooperation and International Relations"
                  ],
                  "theme": "Designação dos representantes do Município na Assembleia Intermunicipal da LIPOR",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "aprovada",
                        "start": 38645,
                        "end": 38653
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 38653,
                            "end": 38653
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 38659,
                        "end": 38694,
                        "type": "majority"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 18,
              "item_title": "17. Designação dos representantes do Município do Porto na Assembleia Intermunicipal da LIPOR.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_18",
                  "text": "18. Designação dos representantes do Município do Porto nas empresas municipais.\nO Senhor Presidente deu nota de que, de acordo com a Lei, apenas têm de votar o representante da Câmara nas assembleias gerais respetivas e depois mandatá-lo para escolher quem entender.\nEm votação por escrutínio secreto, aprovada, com 6 votos a favor e 7 votos em branco.",
                  "start": 38696,
                  "end": 39049,
                  "subject": {
                    "text": "Designação dos representantes do Município do Porto nas empresas municipais",
                    "start": 38700,
                    "end": 38775
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Designação dos representantes do Município nas empresas municipais",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "aprovada",
                        "start": 38999,
                        "end": 39007
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 39007,
                            "end": 39007
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 39013,
                        "end": 39048,
                        "type": "majority"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 19,
              "item_title": "18. Designação dos representantes do Município do Porto nas empresas municipais.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_19",
                  "text": "19. Designação do Fiscal Único nas empresas municipais.\nO Senhor Presidente disse que esta designação não é por voto secreto porque depois é submetido à Assembleia.\nAprovada, por maioria, com 7 abstenções dos Senhores Vereadores do PS, do PSD, da CDU, do BE e da Senhora Vereadora Independente Catarina Santos Cunha.",
                  "start": 39050,
                  "end": 39366,
                  "subject": {
                    "text": "Designação do Fiscal Único nas empresas municipais",
                    "start": 39054,
                    "end": 39104
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Designação do Fiscal Único nas empresas municipais",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 39215,
                        "end": 39223
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 39223,
                            "end": 39223
                          }
                        ],
                        "against": [],
                        "abstention": [
                          {
                            "text": "Vereadora Independente Catarina Santos Cunha",
                            "start": 39321,
                            "end": 39365
                          },
                          {
                            "text": "o PSD",
                            "start": 39287,
                            "end": 39292
                          },
                          {
                            "text": "o BE",
                            "start": 39303,
                            "end": 39307
                          },
                          {
                            "text": "a CDU",
                            "start": 39295,
                            "end": 39300
                          },
                          {
                            "text": "Vereadores do PS",
                            "start": 39268,
                            "end": 39284
                          }
                        ]
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 39225,
                        "end": 39236,
                        "type": "majority"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 20,
              "item_title": "19. Designação do Fiscal Único nas empresas municipais.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_20",
                  "text": "20. Designação dos representantes do Município do Porto nas entidades com participações locais.\nEm votação por escrutínio secreto, aprovada, com 6 votos a favor e 7 votos em branco.",
                  "start": 39367,
                  "end": 39548,
                  "subject": {
                    "text": "Designação dos representantes do Município do Porto nas entidades com participações locais",
                    "start": 39371,
                    "end": 39461
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Designação dos representantes do Município nas entidades com participações locais",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "aprovada",
                        "start": 39498,
                        "end": 39506
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 39506,
                            "end": 39506
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 39512,
                        "end": 39547,
                        "type": "majority"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 21,
              "item_title": "20. Designação dos representantes do Município do Porto nas entidades com participações locais.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_21",
                  "text": "21. Renovação dos contratos de cedência com termo no 4.º trimestre de 2021 -- Freguesias.\nO Senhor Vereador Sérgio Aires disse que era importante pensar noutras possibilidades de cedência que não seja da exclusiva iniciativa dos próprios. Referiu que ceder apenas espaços às freguesias pode não ser suficiente.\nAprovada, por unanimidade.",
                  "start": 39549,
                  "end": 39886,
                  "subject": {
                    "text": "Renovação dos contratos de cedência com termo no 4.º trimestre de 2021 -- Freguesias",
                    "start": 39553,
                    "end": 39637
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Renovação dos contratos de cedência com termo no 4.º trimestre de 2021 com as freguesias",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 39860,
                        "end": 39868
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 39868,
                            "end": 39868
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 39870,
                        "end": 39885,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 22,
              "item_title": "21. Renovação dos contratos de cedência com termo no 4.º trimestre de 2021 -- Freguesias.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_22",
                  "text": "22. Renovação dos contratos de cedência com termo no 4.º trimestre de 2021 -- Associações.\nA Senhora Vereadora Ilda Figueiredo disse que existe necessidade de rever a renda que as associações têm de pagar pelas cedências.\nO Senhor Presidente disse que vão revisitar o Regulamento. Lembrou que não o podem fazer gratuitamente.\nAprovada, por unanimidade.",
                  "start": 39887,
                  "end": 40239,
                  "subject": {
                    "text": "Renovação dos contratos de cedência com termo no 4.º trimestre de 2021 -- Associações",
                    "start": 39891,
                    "end": 39976
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Renovação dos contratos de cedência com termo no 4.º trimestre de 2021 com as associações",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 40213,
                        "end": 40221
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 40221,
                            "end": 40221
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 40223,
                        "end": 40238,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 23,
              "item_title": "22. Renovação dos contratos de cedência com termo no 4.º trimestre de 2021 -- Associações.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_23",
                  "text": "23. Alteração ao Contrato de Permuta e ao Contrato de Desenvolvimento Desportivo celebrados com a Liga Portuguesa de Futebol Profissional.\nO Senhor Presidente disse que este contrato já foi discutido e aprovado mas houve necessidade jurídica de fazer uma alteração.\nA Senhora Vereadora Catarina Araújo disse que a celebração do contrato de permuta entre a Liga Portuguesa de Futebol e o Município foi objeto de deliberação da Câmara Municipal em 12 de outubro de 2020, posteriormente aprovado em Assembleia Municipal. Explicou que a alteração que apresentam, a pedido da Liga Portuguesa de Futebol, está relacionada com a necessidade de recurso a financiamento bancário por parte da Liga Portuguesa de Futebol. Sublinhou que esta alteração não altera as obrigações conhecidas e que foram votadas por este Executivo e posteriormente pela Assembleia Municipal. Referiu que as alterações estão todas devidamente assinaladas e foram distribuídas as versões iniciais e as finais.\nO Senhor Vereador Sérgio Aires perguntou, caso a Liga Portuguesa de Futebol não cumpra as suas obrigações com a entidade bancária, se o Município é obrigado a assumir essas responsabilidades, porque o terreno, as construções e as dívidas regressariam ao Município.\nA Senhora Vereadora Catarina Araújo disse que no caso de acontecer uma operação de reversão a favor do Município, nos termos em que estão prescritos e previstos na minuta distribuída, existindo benfeitorias ou mais-valias ou outros trabalhos que confiram direito a indemnização, esta possa ser feita nos termos em que já estava previsto ou àqueles ou a terceiros a quem o direito tenha sido cedido. Sublinhou que isto está exclusivamente relacionado com a relação que a Liga Portuguesa de Futebol vai estabelecer com a entidade bancária. Realçou que relativamente ao Município nada muda.\nA Senhora Vereadora Ilda Figueiredo disse que há a possibilidade de existir uma hipoteca por causa do empréstimo bancário. Na sua opinião, esta situação enfraquece os direitos da Câmara em todo o processo.\nDeclarou que, com esta alteração, irá votar contra a proposta.\nAprovada, por maioria, com 1 voto contra da Senhora Vereadora da CDU.",
                  "start": 40240,
                  "end": 42406,
                  "subject": {
                    "text": "Alteração ao Contrato de Permuta e ao Contrato de Desenvolvimento Desportivo celebrados com a Liga Portuguesa de Futebol Profissional",
                    "start": 40244,
                    "end": 40377
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Sports"
                  ],
                  "theme": "Alteração aos Contratos de Permuta e de Desenvolvimento Desportivo com a LP de Futebol Profissional",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 42337,
                        "end": 42345
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 42345,
                            "end": 42345
                          }
                        ],
                        "against": [
                          {
                            "text": "Vereadora da CDU",
                            "start": 42389,
                            "end": 42405
                          }
                        ],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 42347,
                        "end": 42358,
                        "type": "majority"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 24,
              "item_title": "23. Alteração ao Contrato de Permuta e ao Contrato de Desenvolvimento Desportivo celebrados com a Liga Portuguesa de Futebol Profissional.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_24",
                  "text": "24. Prestação de serviços de limpeza de todos os espaços municipais (CPI/13/2021/DMC) -- Decisão de adjudicação e aprovação das respetivas minutas do contrato.\nO Senhor Vereador Sérgio Aires disse que este tipo de serviços deviam ser internalizados na Câmara Municipal. Considerou que não faz sentido externalizar serviços permanentes quando a Câmara teria condições para o fazer e até, provavelmente, em melhores condições.\nDeclarou que irá votar contra esta proposta. (Anexo VII)\nA Senhora Vereadora Ilda Figueiredo disse que a CDU considera que onde há trabalho permanente deve haver uma ligação direta e uma gestão direta por parte do Município.\nDeclarou que votará contra. (Anexo VIII)\nA Senhora Vereadora Rosário Gambôa disse que o PS entregará uma declaração de voto. (Anexo IX)\nAprovada, por maioria, com 2 votos contra da Senhora Vereadora da CDU e do Senhor Vereador do BE e com 3 abstenções dos Senhores Vereadores do PS e da Senhora Vereadora Independente Catarina Santos Cunha.\nA Senhora Vereadora Catarina Santos Cunha disse que entregará uma declaração de voto. (Anexo X)",
                  "start": 42407,
                  "end": 43493,
                  "subject": {
                    "text": "Prestação de serviços de limpeza de todos os espaços municipais (CPI/13/2021/DMC) -- Decisão de adjudicação e aprovação das respetivas minutas do contrato",
                    "start": 42411,
                    "end": 42565
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Adjudicação e aprovação das minutas do contrato de serviços de limpeza dos espaços municipais",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 43193,
                        "end": 43201
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 43201,
                            "end": 43201
                          }
                        ],
                        "against": [
                          {
                            "text": "Vereadora da CDU",
                            "start": 43246,
                            "end": 43262
                          },
                          {
                            "text": "Vereador do BE",
                            "start": 43275,
                            "end": 43289
                          }
                        ],
                        "abstention": [
                          {
                            "text": "Vereadora Independente Catarina Santos Cunha",
                            "start": 43352,
                            "end": 43396
                          },
                          {
                            "text": "Vereadores do PS",
                            "start": 43322,
                            "end": 43338
                          }
                        ]
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 43203,
                        "end": 43214,
                        "type": "majority"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 25,
              "item_title": "24. Prestação de serviços de limpeza de todos os espaços municipais (CPI/13/2021/DMC) -- Decisão de adjudicação e aprovação das respetivas minutas do contrato.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_25",
                  "text": "25. Aquisição de Seguros, dividido em lotes (CPI/14/2021/DMC) -- Decisão de adjudicação e aprovação da respetiva minuta do contrato.\nAprovada, por maioria, com 1 abstenção do Senhor Vereador do BE.",
                  "start": 43494,
                  "end": 43691,
                  "subject": {
                    "text": "Aquisição de Seguros, dividido em lotes (CPI/14/2021/DMC) -- Decisão de adjudicação e aprovação da respetiva minuta do contrato",
                    "start": 43498,
                    "end": 43625
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Adjudicação e aprovação da minuta do contrato da aquisição de seguros",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 43627,
                        "end": 43635
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 43635,
                            "end": 43635
                          }
                        ],
                        "against": [],
                        "abstention": [
                          {
                            "text": "Vereador do BE",
                            "start": 43676,
                            "end": 43690
                          }
                        ]
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 43637,
                        "end": 43648,
                        "type": "majority"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 26,
              "item_title": "25. Aquisição de Seguros, dividido em lotes (CPI/14/2021/DMC) -- Decisão de adjudicação e aprovação da respetiva minuta do contrato.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_26",
                  "text": "26. Reconhecimento da isenção de IMI e de IMT.\nA Senhora Vereadora Ilda Figueiredo disse que vão precisar de analisar, neste Mandato, a questão das ARU -- Área de Reabilitação Urbana, porque há zonas que já estão consolidadas e o fundamental que é apresentado é a isenção de IMI e IMT para hotéis e outros edifícios de grande dimensão, o considera injusto para o Município porque as receitas do Município revertem a favor de todos.\nSugeriu que, numa das próximas reuniões, o Senhor Vereador Pedro Baganha apresente uma reflexão sobre a questão das ARU no Porto.\nDeclarou que se irá abster.\nO Senhor Vereador Sérgio Aires disse que subscreve as palavras da Senhora Vereadora Ilda Figueiredo.\nConsiderou importante, quando esta proposta de isenção destes edifícios é apresentada, terem algum conhecimento sobre esses edifícios e quais são os seus objetivos finais e quem são os seus proprietários, porque podem estar a isentar atividades que não deveriam ser isentas destas taxas.\nO Senhor Vereador Pedro Baganha disse que esta situação emana da lei, ou seja, as ARU não estabelecem benefícios fiscais consoante o requerente ou os usos. Explicou que a isenção emana diretamente do regime jurídico da reabilitação urbana. Referiu que os Senhores Vereadores podem não concordar com a delimitação das ARU que, entretanto, foram aprovadas nesta Câmara e na Assembleia Municipal e podem discordar da forma como se desenham as estratégias de reabilitação do Município Porto, mas não podem pedir aos Serviços da Câmara Municipal para elencar quem é o proprietário de cada um destes imóveis, porque isso é razoavelmente irrelevante relativamente à atribuição de benefícios fiscais, porque eles emanam da lei.\nO Senhor Vereador Sérgio Aires perguntou se isso acontece independentemente do fim a que se destina.\nO Senhor Vereador Pedro Baganha respondeu que é independente do fim ou do requerente.\nO Senhor Presidente disse, relativamente à primeira ORU -- Operação de Reabilitação Urbana no Centro Histórico, que, a determinada altura, a Câmara tentou, com um consenso alargado, que não existissem estes benefícios fiscais relativamente a edifícios em ruínas ou devolutos, mas Assembleia da República determinou que eles têm esse direito. Referiu que o princípio é geral e abstrato e este assunto foi deliberado no Parlamento recentemente. No seu entendimento, em determinadas ARU e ORU com um elevado nível de maturidade, como é claramente o Centro Histórico, não fazia sentido manter estas isenções para edifícios que estão abandonados, devolutos ou em ruína. Considerou que, desta forma, a lei acaba por permitir o parqueamento gratuito de situações que gostariam que estivessem reabilitadas.\nO Senhor Vereador Pedro Baganha disse que está em vista a elaboração de 7 ORU, que são o programa que se aplica dentro das ARU. Referiu que têm 10 ARU delimitadas, 3 já têm ORU aprovada e 7 ainda não têm essa operação aprovada, portanto, no início desses trabalhos vão ter oportunidade para refletir sobre esta matéria.\nO Senhor Presidente reafirmou que esta situação decorre da lei, não é uma opção municipal.\nAprovada, por maioria, com 2 abstenções da Senhora Vereadora da CDU e do Senhor Vereador do BE.",
                  "start": 43692,
                  "end": 46883,
                  "subject": {
                    "text": "Reconhecimento da isenção de IMI e de IMT",
                    "start": 43696,
                    "end": 43737
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources"
                  ],
                  "theme": "Reconhecimento da isenção de IMI e de IMT",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 46788,
                        "end": 46796
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 46796,
                            "end": 46796
                          }
                        ],
                        "against": [],
                        "abstention": [
                          {
                            "text": "Vereador do BE",
                            "start": 46868,
                            "end": 46882
                          },
                          {
                            "text": "Vereadora da CDU",
                            "start": 46839,
                            "end": 46855
                          }
                        ]
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 46798,
                        "end": 46809,
                        "type": "majority"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 27,
              "item_title": "26. Reconhecimento da isenção de IMI e de IMT.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_27",
                  "text": "27. Desafetação de parcela integrada no domínio público municipal -- Rua da Ericeira.\nA Senhora Vereadora Ilda Figueiredo pediu mais esclarecimentos.\nO Senhor Vereador Pedro Baganha explicou que se trata de uma parcela de cerca de 20 m² já integrada na prática em terreno privado, apesar da sua dominialidade ser domínio público municipal.\nA Senhora Vereadora Ilda Figueiredo perguntou se não vai criar nenhum problema.\nO Senhor Vereador Pedro Baganha respondeu que não vai criar problemas.\nAprovada, por unanimidade.",
                  "start": 46884,
                  "end": 47401,
                  "subject": {
                    "text": "Desafetação de parcela integrada no domínio público municipal -- Rua da Ericeira",
                    "start": 46888,
                    "end": 46968
                  },
                  "topics": [
                    "Land Use Planning",
                    "Private Works"
                  ],
                  "theme": "Desafetação de parcela integrada no domínio público municipal",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 47375,
                        "end": 47383
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 47383,
                            "end": 47383
                          }
                        ],
                        "against": [],
                        "abstention": []
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por unanimidade",
                        "start": 47385,
                        "end": 47400,
                        "type": "unanimous"
                      }
                    }
                  ]
                }
              ]
            },
            {
              "item_id": 28,
              "item_title": "27. Desafetação de parcela integrada no domínio público municipal -- Rua da Ericeira.",
              "subjects": [
                {
                  "subject_id": "Porto_cm_002_2021-11-08_28",
                  "text": "28. Aluguer operacional de veículos automóveis ligeiros (CPI/15/2021/DMC) -- Decisão de contratar e submissão à Assembleia Municipal para autorização prévia da assunção de compromissos plurianuais.\nA Senhora Vereadora Ilda Figueiredo disse que fica sempre na dúvida sobre aquilo que é melhor para o Município: se é comprar ou se é usar este processo. Declarou que ainda assim irá votar a favor.\nAprovada, por maioria, com 1 abstenção do Senhor Vereador do BE.",
                  "start": 47402,
                  "end": 47861,
                  "subject": {
                    "text": "Aluguer operacional de veículos automóveis ligeiros (CPI/15/2021/DMC) -- Decisão de contratar e submissão à Assembleia Municipal para autorização prévia da assunção de compromissos plurianuais",
                    "start": 47406,
                    "end": 47598
                  },
                  "topics": [
                    "General Administration, Finance, and Human Resources",
                    "Traffic, Transport, and Communications",
                    "Heritage"
                  ],
                  "theme": "Contratação e submissão à AM do aluguer operacional de veículos automóveis ligeiros",
                  "voting": [
                    {
                      "voting_evidence": {
                        "text": "Aprovada",
                        "start": 47797,
                        "end": 47805
                      },
                      "voters": {
                        "in_favor": [
                          {
                            "text": "",
                            "start": 47805,
                            "end": 47805
                          }
                        ],
                        "against": [],
                        "abstention": [
                          {
                            "text": "Vereador do BE",
                            "start": 47846,
                            "end": 47860
                          }
                        ]
                      },
                      "non_voters": [],
                      "global_tally": {
                        "text": "por maioria",
                        "start": 47807,
                        "end": 47818,
                        "type": "majority"
                      }
                    }
                  ]
                }
              ]
            }
          ]
        }
      ]
    }
  ]
}